export const UKRAINIAN_EMOJI_ALIASES: Record<string, string[]> = {
  "100": [
    "100",
    "максимум",
    "очки",
    "очок",
    "рахунок",
    "результат",
    "точно",
    "число",
    "cто балів"
  ],
  "1234": [
    "1234",
    "введення",
    "введення цифрами",
    "цифри"
  ],
  "grinning": [
    "вищир",
    "обличчя",
    "посмішка",
    "радість",
    "сміх",
    "усміхнений",
    "усмішка",
    "широкий",
    "широко всміхнене обличчя"
  ],
  "smiley": [
    "великий",
    "вищир",
    "відкритий",
    "обличчя",
    "очища",
    "очі",
    "посмішка",
    "радість",
    "рот",
    "сміх",
    "усміхнений",
    "усмішка",
    "широкий",
    "широко всміхнене обличчя з очищами"
  ],
  "smile": [
    "великий",
    "вищир",
    "відкритий",
    "обличчя",
    "очища",
    "очі",
    "посмішка",
    "примружений",
    "радість",
    "рот",
    "сміх",
    "усміхнений",
    "усмішка",
    "широкий",
    "широко всміхнене обличчя з примруженими очима"
  ],
  "grin": [
    "зуби",
    "обличчя",
    "осяйно",
    "осяйно всміхнене обличчя й очі",
    "очі",
    "посмішка",
    "радісний",
    "світиться",
    "усмішка",
    "широко",
    "шкіриться",
    "щасливий"
  ],
  "laughing": [
    "великий",
    "відкритий",
    "задоволений",
    "обличчя",
    "обличчя із широкою посмішкою й замруженими очима",
    "очі",
    "посмішка",
    "примружений",
    "радість",
    "реготати",
    "рот",
    "сміх",
    "смішно",
    "усміхнений",
    "усмішка",
    "хаха",
    "широкий",
    "щасливий"
  ],
  "sweat_smile": [
    "відкритий",
    "задоволений",
    "обличчя",
    "піт",
    "посмішка",
    "радість",
    "реготати",
    "рот",
    "сміх",
    "смішно",
    "усміхнений",
    "усмішка",
    "хаха",
    "холодний",
    "широкий",
    "широко всміхнене обличчя з потом",
    "щасливий"
  ],
  "rolling_on_the_floor_laughing": [
    "веселий",
    "до сліз",
    "качається від сміху",
    "кумедний",
    "обличчя",
    "регіт",
    "сміх",
    "смішний",
    "сміятися",
    "умирати зі сміху",
    "хаха"
  ],
  "joy": [
    "веселий",
    "до сліз",
    "кумедний",
    "лол",
    "обличчя",
    "обличчя в сльозах радості",
    "радість",
    "регіт",
    "розсмішити",
    "сльози",
    "сміх",
    "хаха"
  ],
  "slightly_smiling_face": [
    "всміхнений",
    "задоволений",
    "обличчя",
    "посмішка",
    "сміх",
    "трохи всміхнене обличчя",
    "усміхнений",
    "усмішка"
  ],
  "upside_down_face": [
    "догори дном",
    "догори дриґом",
    "догори ногами",
    "обличчя",
    "обличчя догори дриґом",
    "хаха",
    "хехе"
  ],
  "melting_face": [
    "зникати",
    "лол",
    "ніяково",
    "обличчя",
    "плавитися",
    "розплавлене обличчя",
    "розчинятися",
    "сарказм",
    "спека",
    "танути",
    "текти",
    "хаха"
  ],
  "wink": [
    "дражнити",
    "жарт",
    "залицятися",
    "обличчя",
    "обличчя, що підморгує",
    "підморгувати",
    "флірт"
  ],
  "blush": [
    "задоволення",
    "ніяково",
    "обличчя",
    "очі",
    "посмішка",
    "рум’янець",
    "соромливий",
    "усміхнене обличчя й очі",
    "усмішка"
  ],
  "innocent": [
    "ангел",
    "безневинність",
    "казка",
    "німб",
    "обличчя",
    "посмішка",
    "усміхнене обличчя з німбом",
    "усмішка",
    "фантазія",
    "янгол"
  ],
  "smiling_face_with_3_hearts": [
    "закоханість",
    "кохання",
    "любов",
    "ніжність",
    "обличчя",
    "сердечка",
    "серця",
    "симпатія",
    "усміхнене обличчя із сердечками",
    "усмішка",
    "я кохаю тебе"
  ],
  "heart_eyes": [
    "з задоволенням",
    "з радістю",
    "закоханий",
    "зворушений",
    "кохання",
    "любов",
    "обличчя",
    "очі",
    "посмішка",
    "серце",
    "усміхнене обличчя з очима-серцями",
    "хочу"
  ],
  "star-struck": [
    "веселий",
    "виграш",
    "зірка",
    "обличчя",
    "очі",
    "очі-зірочки",
    "посмішка",
    "радість",
    "усмішка",
    "щастя"
  ],
  "kissing_heart": [
    "обличчя",
    "обличчя, що надсилає цілунок",
    "повітряний",
    "поцілунок",
    "серце",
    "цілунок",
    "цілую",
    "цьом"
  ],
  "kissing": [
    "кохання",
    "обличчя",
    "обличчя, що цілує",
    "побачення",
    "поцілунок",
    "флірт",
    "цілувати",
    "цілує",
    "цьом"
  ],
  "relaxed": [
    "задоволений",
    "обличчя",
    "посмішка",
    "спокійний",
    "усміхнене обличчя",
    "усмішка"
  ],
  "kissing_closed_eyes": [
    "закриті",
    "заплющені",
    "обличчя",
    "обличчя із заплющеними очима, що цілує",
    "око",
    "очі",
    "побачення",
    "поцілунок",
    "флірт",
    "цілує"
  ],
  "kissing_smiling_eyes": [
    "143",
    "заплющений",
    "знайомства",
    "кохання",
    "ніч",
    "обличчя",
    "обличчя з примруженими очима, що цілує",
    "око",
    "очі",
    "побачення",
    "поцілунки",
    "поцілунок",
    "усміхатися",
    "усмішка",
    "флірт",
    "цілуватися"
  ],
  "smiling_face_with_tear": [
    "вдячність",
    "гордість",
    "зворушення",
    "плач",
    "полегшення",
    "посмішка",
    "розчулений",
    "сльоза",
    "смайл",
    "усмішка",
    "усмішка в сльозах"
  ],
  "yum": [
    "голод",
    "їжа",
    "ммм",
    "обличчя",
    "посмішка",
    "смак",
    "смачно",
    "страва",
    "усміхнене обличчя, що облизує губи",
    "усмішка"
  ],
  "stuck_out_tongue": [
    "висолопити",
    "висунутий",
    "добре",
    "обличчя",
    "обличчя з висунутим язиком",
    "показати",
    "радість",
    "язик"
  ],
  "stuck_out_tongue_winking_eye": [
    "жарт",
    "лол",
    "обличчя",
    "обличчя, що підморгує і показує язика",
    "очі",
    "підморгувати",
    "підморгую",
    "показати",
    "посмішка",
    "усмішка",
    "хаха",
    "язик"
  ],
  "zany_face": [
    "божевільне обличчя",
    "божевільний",
    "великий",
    "малий",
    "око",
    "скажений"
  ],
  "stuck_out_tongue_closed_eyes": [
    "висунутий",
    "гидота",
    "жахливий",
    "заплющені",
    "обличчя",
    "обличчя з висунутим язиком і заплющеними очима",
    "очі",
    "смак",
    "сміх",
    "тьфу",
    "фу",
    "язик"
  ],
  "money_mouth_face": [
    "вдавися",
    "виграш",
    "гроші",
    "лотерея",
    "обличчя",
    "обличчя з грішми замість очей та язика",
    "очі",
    "рот"
  ],
  "hugging_face": [
    "обійматися",
    "обійми",
    "обійняв",
    "обличчя",
    "обняти",
    "радісний",
    "радість",
    "руки",
    "щасливе обличчя з руками, що обіймають",
    "щастя"
  ],
  "face_with_hand_over_mouth": [
    "мовчу",
    "обличчя",
    "обличчя, що прикриває рота рукою",
    "ой",
    "секрет",
    "смішно",
    "сюрприз",
    "тайна",
    "тихо",
    "упс",
    "хихикання"
  ],
  "face_with_open_eyes_and_hand_over_mouth": [
    "диво",
    "здивування",
    "мовчанка",
    "мовчати",
    "не вірю",
    "не може бути",
    "нівроку",
    "о боже",
    "обличчя",
    "обличчя з розплющеними очима і рукою на роті",
    "ого",
    "переляк",
    "сюрприз",
    "тиша",
    "шок"
  ],
  "face_with_peeking_eye": [
    "виглядати",
    "витріщається",
    "конфуз",
    "наляканий",
    "ніяково",
    "обличчя",
    "обличчя, що підглядає одним оком",
    "одне око",
    "підглядає",
    "соромитися",
    "соромʼязливий",
    "умирає з цікавості",
    "ховатися"
  ],
  "shushing_face": [
    "замовкніть",
    "мовчіть",
    "не гомоніть",
    "обличчя",
    "обличчя, що цикає",
    "пошепки",
    "тихіше",
    "тихо",
    "тиша",
    "тссс",
    "шепіт"
  ],
  "thinking_face": [
    "дай подумаю",
    "думати",
    "задума",
    "не знаю",
    "обличчя",
    "обличчя в роздумах",
    "підборіддя",
    "роздуми",
    "треба подумати",
    "у роздумах",
    "хм"
  ],
  "saluting_face": [
    "буде зроблено",
    "згода",
    "козиряти",
    "обличчя",
    "обличчя, що козиряє",
    "ОК",
    "повага",
    "респект",
    "салют",
    "слухаюсь",
    "так",
    "так точно",
    "удачі",
    "честь",
    "шанування"
  ],
  "zipper_mouth_face": [
    "блискавка",
    "застібка",
    "мовчати",
    "мовчу",
    "не казати",
    "не скажу",
    "обличчя",
    "обличчя із застібкою замість рота",
    "рот",
    "рот на замок",
    "як риба"
  ],
  "face_with_raised_eyebrow": [
    "брови",
    "гм",
    "конфуз",
    "не вірю",
    "не розумію",
    "недовіра",
    "обличчя",
    "обличчя з піднятими бровами",
    "отакої",
    "скептичний",
    "справді",
    "що"
  ],
  "neutral_face": [
    "без емоцій",
    "все одно",
    "заздрість",
    "не згоден",
    "не скажу",
    "невражений",
    "незадоволення",
    "незворушний",
    "нейтральний",
    "нехай",
    "ні",
    "обличчя",
    "обличчя з нейтральним виразом"
  ],
  "expressionless": [
    "без емоцій",
    "все одно",
    "заздрісний",
    "невиразний",
    "невражений",
    "нехай",
    "ну й добре",
    "обличчя",
    "обличчя без емоцій"
  ],
  "no_mouth": [
    "без рота",
    "беззвучно",
    "мовчи",
    "немає слів",
    "обличчя",
    "обличчя без рота",
    "рот",
    "секрет",
    "тихо"
  ],
  "dotted_line_face": [
    "байдуже",
    "все одно",
    "депресія",
    "зникнути",
    "інтроверт",
    "невидимка",
    "обличчя",
    "обличчя пунктиром",
    "пригнічений",
    "схований",
    "сховатися",
    "так собі",
    "ховатися"
  ],
  "face_in_clouds": [
    "голова",
    "дим",
    "неуважний",
    "обличчя",
    "обличчя в хмарах",
    "смог",
    "туман",
    "хмари"
  ],
  "smirk": [
    "бос",
    "люблю",
    "не дуже",
    "обличчя",
    "посмішка",
    "самовдоволене обличчя",
    "самовдоволення",
    "себе",
    "сумніваюсь",
    "так собі",
    "усмішка",
    "ух-ти",
    "ухти",
    "цікаво"
  ],
  "unamused": [
    "все одно",
    "заздрість",
    "невдоволене",
    "невдоволене обличчя",
    "незадоволений",
    "нещасливий",
    "нудно",
    "обличчя",
    "розчарований",
    "фу"
  ],
  "face_with_rolling_eyes": [
    "байдуже",
    "закочувати",
    "о боже",
    "обличчя",
    "обличчя із закоченими очима",
    "отакої",
    "оце так",
    "очі"
  ],
  "grimacing": [
    "гримаса",
    "дантист",
    "дивно",
    "зуби",
    "капець",
    "кривляння",
    "крінж",
    "обличчя з гримасою",
    "посмішка",
    "скривлене",
    "стоматолог",
    "усмішка"
  ],
  "face_exhaling": [
    "вдих",
    "видих",
    "виснажений",
    "втомлений",
    "обличчя",
    "обличчя, що видихає",
    "полегшення",
    "свист",
    "смайл",
    "стогін",
    "туман",
    "шепотіння"
  ],
  "lying_face": [
    "брехло",
    "брехня",
    "брехун",
    "збрехав",
    "неправда",
    "обличчя",
    "обличчя, що бреше",
    "обман",
    "піноккіо"
  ],
  "shaking_face": [
    "Боже",
    "вібрація",
    "землетрус",
    "несподіванка",
    "обличчя",
    "ошелешення",
    "паніка",
    "смайл",
    "сюрприз",
    "тремтіння",
    "тремтливе обличчя",
    "шок"
  ],
  "relieved": [
    "дзен",
    "задоволення",
    "заспокоєне обличчя",
    "обличчя",
    "полегшення",
    "спокій"
  ],
  "pensive": [
    "задумливий",
    "замислене обличчя",
    "занепокоєння",
    "засмучений",
    "обличчя",
    "роздуми",
    "розчарований"
  ],
  "sleepy": [
    "втомлениий",
    "засмучений",
    "заспане обличчя",
    "обличчя",
    "сон"
  ],
  "drooling_face": [
    "голодний",
    "обличчя",
    "обличчя, що пускає слину",
    "пускає слину",
    "слина"
  ],
  "sleeping": [
    "втома",
    "добраніч",
    "заснув",
    "ніч",
    "обличчя",
    "обличчя, що спить",
    "сон",
    "сонний",
    "спати",
    "спить",
    "стомлений"
  ],
  "mask": [
    "вірус",
    "застуда",
    "інфекція",
    "лікар",
    "маска",
    "медицина",
    "обличчя в медичній масці",
    "хворий",
    "холодний"
  ],
  "face_with_thermometer": [
    "обличчя",
    "обличчя з термометром",
    "термометр",
    "хворий"
  ],
  "face_with_head_bandage": [
    "болить",
    "голова",
    "обличчя",
    "обличчя з головною повʼязкою",
    "пов’язка",
    "поранений",
    "рана",
    "травма"
  ],
  "nauseated_face": [
    "блювота",
    "закачує",
    "нудить",
    "нудота",
    "обличчя",
    "обличчя, яке нудить",
    "погано",
    "укачує",
    "хвора",
    "хворий"
  ],
  "face_vomiting": [
    "блювання",
    "блювота",
    "мені погано",
    "нудить",
    "нудота",
    "обличчя",
    "обличчя, що блює",
    "отруївся"
  ],
  "sneezing_face": [
    "апчхи",
    "грип",
    "застуда",
    "нежить",
    "обличчя",
    "обличчя, що чхає",
    "ОРЗ",
    "хвороба",
    "чхання",
    "що чхає"
  ],
  "hot_face": [
    "висолоплений язик",
    "гаряче",
    "гарячий",
    "гарячка",
    "жар",
    "задуха",
    "обличчя",
    "палати",
    "піт",
    "помирає",
    "розпашіле обличчя",
    "сонячний удар",
    "спека",
    "тепловий удар",
    "червоне лице",
    "червонощокий"
  ],
  "cold_face": [
    "бурулька",
    "замерзле обличчя",
    "замерзлий",
    "зуб на зуб",
    "мороз",
    "обмороження",
    "посинілий від холоду",
    "синє лице",
    "синє обличчя",
    "холод",
    "цокотить зубами"
  ],
  "woozy_face": [
    "дурман",
    "запаморочення",
    "захмелілий",
    "інтоксикація",
    "кайф",
    "косі очі",
    "одурманений",
    "очі розбігаються",
    "очманіле обличчя",
    "п’яний",
    "язик заплітається"
  ],
  "dizzy_face": [
    "запаморочене обличчя",
    "запаморочений",
    "обличчя"
  ],
  "face_with_spiral_eyes": [
    "гіпноз",
    "заносить",
    "запаморочення",
    "нічого собі",
    "ого",
    "ох",
    "очі-спіралі",
    "погано",
    "проблема",
    "смайл",
    "у шоці",
    "шок"
  ],
  "exploding_head": [
    "винос мозку",
    "голова",
    "голова, що вибухає",
    "не може бути",
    "неймовірно",
    "шок",
    "шокований",
    "що вибухає"
  ],
  "face_with_cowboy_hat": [
    "капелюх",
    "ковбой",
    "обличчя",
    "обличчя у ковбойському капелюсі",
    "широко усміхнене обличчя у ковбойському капелюсі"
  ],
  "partying_face": [
    "вечірка",
    "вітання",
    "день народження",
    "дудка",
    "збуджений",
    "капелюх",
    "ковпак",
    "обличчя",
    "радість",
    "ріжок",
    "святкове обличчя",
    "святкування",
    "свято",
    "схвильований",
    "трубочка"
  ],
  "disguised_face": [
    "вуса",
    "вусань",
    "замасковане обличчя",
    "інкогніто",
    "камуфляж",
    "людина",
    "маска",
    "накладний ніс",
    "накладні вуса",
    "ніс",
    "обличчя",
    "окуляри",
    "шпигун"
  ],
  "sunglasses": [
    "бро",
    "крутий",
    "круто",
    "окуляри",
    "посмішка",
    "сонце",
    "сонцезахисні",
    "темні",
    "усміхнене обличчя в темних окулярах",
    "усмішка",
    "чувак",
    "яскраво"
  ],
  "nerd_face": [
    "ботан",
    "гік",
    "дойда",
    "дока",
    "зацікавленість",
    "навчання",
    "обличчя",
    "обличчя всезнайка",
    "обличчя заучки",
    "унікум"
  ],
  "face_with_monocle": [
    "збільшувальне скло",
    "лупа",
    "монокль",
    "обличчя в моноклі",
    "обличчя з моноклем",
    "пановитий",
    "придивлятися"
  ],
  "confused": [
    "аякже",
    "гм",
    "не задоволений",
    "не знаю",
    "невдоволений",
    "ні",
    "обличчя",
    "спантеличене обличчя",
    "спантеличений",
    "сумний"
  ],
  "face_with_diagonal_mouth": [
    "байдуже",
    "заплутатися",
    "збентежений",
    "невпевненість",
    "обличчя",
    "обличчя з ротом навскіс",
    "розчарований",
    "скептицизм",
    "сумнів",
    "та ну",
    "так собі"
  ],
  "worried": [
    "занепокоєння",
    "здивований",
    "нерви",
    "обличчя",
    "стрес",
    "стурбоване обличчя",
    "стурбований",
    "сумний",
    "тривожність",
    "турбуватися"
  ],
  "slightly_frowning_face": [
    "нахмурений",
    "обличчя",
    "сумний",
    "трохи похмуре обличчя"
  ],
  "white_frowning_face": [
    "злий",
    "незадоволений",
    "обличчя",
    "похмуре обличчя",
    "розчарований",
    "сумний"
  ],
  "open_mouth": [
    "вау",
    "відкритий",
    "забув",
    "здивування",
    "не може бути",
    "обличчя",
    "обличчя з відкритим ротом",
    "ого",
    "отакої",
    "рот",
    "співчуття",
    "шок"
  ],
  "hushed": [
    "брови",
    "вражений",
    "збентежене",
    "здивоване",
    "здивоване і збентежене обличчя з бровами",
    "нічого собі",
    "обличчя",
    "отакої",
    "приголомшений"
  ],
  "astonished": [
    "абсолютно",
    "вражене",
    "вражене обличчя",
    "здивоване",
    "здивований",
    "не може бути",
    "ні",
    "обличчя",
    "отакої",
    "подив",
    "шок"
  ],
  "flushed": [
    "вау",
    "зашаріле",
    "зашаріле обличчя",
    "здивований",
    "не може бути",
    "незручний",
    "ніяково",
    "обличчя",
    "присоромлений",
    "рум’янець",
    "сором",
    "та годі"
  ],
  "pleading_face": [
    "благальне обличчя",
    "благання",
    "будь ласка",
    "великі",
    "випрошувати",
    "жалібне",
    "жалісливе",
    "молити",
    "обличчя",
    "очі",
    "просити",
    "прохання",
    "сумно",
    "щенячі очі"
  ],
  "face_holding_back_tears": [
    "будь ласка",
    "вдячність",
    "гордість",
    "мило",
    "обличчя",
    "обличчя, що ледве стримує сльози",
    "пишаюся",
    "плач",
    "радості",
    "сльози",
    "сум",
    "схвильований",
    "щастя"
  ],
  "frowning": [
    "вау",
    "відкритий",
    "здивований",
    "зненацька",
    "наляканий",
    "нахмурений",
    "нічого собі",
    "обличчя",
    "похмуре обличчя з відкритим ротом",
    "рот",
    "страх"
  ],
  "anguished": [
    "забув",
    "здивований",
    "не може бути",
    "незадоволений",
    "обличчя",
    "переляк",
    "спантеличений",
    "страждання",
    "стражденне обличчя",
    "стрес"
  ],
  "fearful": [
    "боюся",
    "боязкий",
    "налякане обличчя",
    "наляканий",
    "обличчя",
    "переляк",
    "страх"
  ],
  "cold_sweat": [
    "відкритий",
    "занепокоєне обличчя з потом",
    "знервований",
    "нерви",
    "обличчя",
    "піт",
    "розчарований",
    "рот",
    "синій",
    "спітніти",
    "холодний",
    "холодно"
  ],
  "disappointed_relieved": [
    "все складно",
    "втішене",
    "заспокоєне",
    "обличчя",
    "плакати",
    "полегшення",
    "розчароване",
    "розчарування",
    "сльози",
    "фух",
    "cумне",
    "cумне, але втішене обличчя"
  ],
  "cry": [
    "нещасний",
    "обличчя",
    "обличчя, що плаче",
    "плач",
    "плаче",
    "сльоза",
    "сумний",
    "сумую"
  ],
  "sob": [
    "гірке",
    "гучно",
    "котяться",
    "нещасний",
    "обличчя",
    "обличчя, що гучно ридає",
    "плач",
    "потік",
    "ридання",
    "сльози",
    "сумний"
  ],
  "scream": [
    "вражений",
    "епічний",
    "зойк",
    "крик",
    "крикун",
    "наляканий",
    "обличчя",
    "обличчя, що кричить із переляку",
    "переляк",
    "страх",
    "шокований",
    "що кричить"
  ],
  "confounded": [
    "гнів",
    "збентежене обличчя",
    "збентежений",
    "злий",
    "крінж",
    "обличчя",
    "розлючений",
    "розчарований",
    "сердитий",
    "сумний"
  ],
  "persevere": [
    "завзяте",
    "зосередження",
    "концентрація",
    "невдоволений",
    "невідступне",
    "невідступне обличчя",
    "обличчя",
    "розчарований",
    "увага",
    "упертість"
  ],
  "disappointed": [
    "винуватий",
    "засмучений",
    "невдача",
    "нещасний",
    "обличчя",
    "провина",
    "програш",
    "розчароване обличчя",
    "розчарований",
    "сумний"
  ],
  "sweat": [
    "болить",
    "голова",
    "знервований",
    "краплі",
    "наляканий",
    "нерви",
    "обличчя",
    "піт",
    "понурене обличчя в поту",
    "понурений",
    "розчарований",
    "сум",
    "холодний"
  ],
  "weary": [
    "втомлене",
    "замучене",
    "замучене обличчя",
    "зморений",
    "нещасний",
    "ні",
    "обличчя",
    "позіхати",
    "розчарований",
    "розчарування",
    "спати",
    "стомлений",
    "сумний"
  ],
  "tired_face": [
    "обличчя",
    "розчарована",
    "розчарований",
    "розчарування",
    "стомлене обличчя",
    "стомлений"
  ],
  "yawning_face": [
    "добраніч",
    "заспаний",
    "знуджений",
    "ніч",
    "обличчя",
    "обличчя, що позіхає",
    "позіхає",
    "позіхайло",
    "позіхати",
    "сон",
    "стомлений",
    "хоче спати",
    "що позіхає"
  ],
  "triumph": [
    "гнів",
    "злість",
    "лють",
    "обличчя",
    "обличчя, що сердито видихає",
    "пара з носа",
    "розгніваний",
    "роздратований",
    "розлючений",
    "сердитий",
    "тріумф",
    "шалений"
  ],
  "rage": [
    "гнів",
    "дується",
    "злий",
    "насуплений",
    "невдоволений",
    "нещасний",
    "обличчя",
    "обличчя, що дується",
    "сердитий",
    "червоний"
  ],
  "angry": [
    "злий",
    "обличчя",
    "сердите обличчя",
    "сердитий"
  ],
  "face_with_symbols_on_mouth": [
    "гнів",
    "лайка",
    "лаятися",
    "матюк",
    "не скажу",
    "обличчя",
    "обличчя із символами в роті",
    "сердитий",
    "суворий",
    "цензура"
  ],
  "smiling_imp": [
    "демон",
    "диявол",
    "диявольська посмішка",
    "з рогами",
    "зла посмішка",
    "казка",
    "монстр",
    "обличчя",
    "посмішка",
    "ріжки",
    "усміхнене обличчя з рогами",
    "фантазія",
    "фіолетовий"
  ],
  "imp": [
    "демон",
    "диявол",
    "дідько",
    "з рогами",
    "обличчя",
    "сердите обличчя з рогами",
    "фантазія",
    "чортеня"
  ],
  "skull": [
    "казка",
    "монстр",
    "обличчя",
    "смерть",
    "тіло",
    "череп"
  ],
  "skull_and_crossbones": [
    "кістки",
    "монстр",
    "обличчя",
    "перехрещені",
    "пірати",
    "скелет",
    "смерть",
    "тіло",
    "череп",
    "череп і кістки"
  ],
  "hankey": [
    "екскременти",
    "жарт",
    "кака",
    "лайно",
    "пупу",
    "усміхнена купа лайна"
  ],
  "clown_face": [
    "клоун",
    "обличчя",
    "обличчя клоуна",
    "цирк"
  ],
  "japanese_ogre": [
    "велетень-людожер",
    "казка",
    "людожер",
    "монстр",
    "обличчя",
    "створіння",
    "фантазія",
    "японський"
  ],
  "japanese_goblin": [
    "гоблін",
    "казка",
    "монстр",
    "обличчя",
    "створіння",
    "фантазія",
    "японський"
  ],
  "ghost": [
    "казка",
    "каспер",
    "монстр",
    "обличчя",
    "привид",
    "створіння",
    "фантазія"
  ],
  "alien": [
    "казка",
    "нло",
    "обличчя",
    "позаземний",
    "прибулець",
    "створіння",
    "чужий"
  ],
  "space_invader": [
    "іншопланетний монстр",
    "космос",
    "монстр",
    "нло",
    "обличчя",
    "позаземний",
    "прибулець",
    "прибулець-монстр",
    "створіння",
    "фантазія"
  ],
  "robot_face": [
    "голова",
    "монстр",
    "обличчя",
    "робот"
  ],
  "smiley_cat": [
    "весело",
    "відкритий",
    "кіт",
    "кішка",
    "морда",
    "паща",
    "посмішка",
    "сміється",
    "усміхнений",
    "усмішка",
    "широко",
    "широко всміхнений кіт"
  ],
  "smile_cat": [
    "вишкір",
    "кіт",
    "морда",
    "око",
    "усміхнений кіт",
    "усмішка",
    "широко всміхнений кіт з усміхом в очах"
  ],
  "joy_cat": [
    "кіт",
    "кіт зі сльозами радості",
    "кіт сміється",
    "морда",
    "радість",
    "сльози",
    "смішно"
  ],
  "heart_eyes_cat": [
    "кіт",
    "кохання",
    "морда",
    "око",
    "посмішка",
    "серце",
    "усміхнений кіт з очима як серця",
    "усмішка",
    "щасливий",
    "щастя"
  ],
  "smirk_cat": [
    "глузлива",
    "іронічний",
    "кіт",
    "кіт із кривою посмішкою",
    "котяча",
    "морда",
    "посмішка",
    "скривлена",
    "сумніви"
  ],
  "kissing_cat": [
    "заплющений",
    "кіт",
    "кіт, що цілує",
    "морда",
    "око",
    "очі",
    "поцілунок",
    "тварина",
    "що цілує"
  ],
  "scream_cat": [
    "здивування",
    "зненацька",
    "кіт",
    "котяча",
    "морда",
    "не може бути",
    "ой",
    "сюрприз",
    "шок",
    "шокований кіт"
  ],
  "crying_cat_face": [
    "зарюмана",
    "кіт",
    "кіт, що плаче",
    "котяча",
    "морда",
    "плач",
    "сльоза",
    "сумна",
    "сумний",
    "що плаче"
  ],
  "pouting_cat": [
    "кіт",
    "котяча",
    "морда",
    "насуплений",
    "сердита",
    "сердитий кіт"
  ],
  "see_no_evil": [
    "бачити",
    "заборонено",
    "зло",
    "мавпа",
    "мавпа, що не бачить",
    "не бачу",
    "не бачу зла",
    "обличчя",
    "що не бачить",
    "що не бачить зла"
  ],
  "hear_no_evil": [
    "заборонено",
    "зло",
    "мавпа",
    "мавпа, що не чує",
    "не чую",
    "не чую зла",
    "обличчя",
    "чути",
    "що не чує",
    "що не чує зла"
  ],
  "speak_no_evil": [
    "говорити",
    "заборонено",
    "зло",
    "мавпа",
    "мавпа, що не говорить",
    "мовчу",
    "не говорю лихого",
    "не скажу",
    "обличчя",
    "ой",
    "секрет",
    "що не висловлює зла",
    "що не говорить"
  ],
  "love_letter": [
    "закоханість",
    "закохансіть",
    "кохання",
    "лист",
    "любовний лист",
    "пошта",
    "серце"
  ],
  "cupid": [
    "закоханість",
    "купідон",
    "пробите стрілою",
    "серце",
    "серце зі стрілою",
    "серце, пробите стрілою",
    "стріла"
  ],
  "gift_heart": [
    "валентин",
    "кохання",
    "серце",
    "серце зі стрічкою",
    "стрічка"
  ],
  "sparkling_heart": [
    "блискітки",
    "блискуче",
    "захоплення",
    "кохаю",
    "люблю",
    "рожеве",
    "серце",
    "серце, що виблискує",
    "сяйво",
    "щастя",
    "ятк",
    "ятл"
  ],
  "heartpulse": [
    "емоція",
    "захоплення",
    "збільшується",
    "зростає",
    "нервувати",
    "серце",
    "серце, що зростає",
    "серцебиття",
    "я тебе кохаю",
    "я тебе люблю",
    "ятк",
    "ятл"
  ],
  "heartbeat": [
    "биття",
    "емоція",
    "кардіо",
    "кохання",
    "кохаю",
    "люблю",
    "пульсувати",
    "пульсуюче",
    "серце",
    "серце, що бʼється",
    "серцебиття",
    "ятк",
    "ятл"
  ],
  "revolving_hearts": [
    "емоція",
    "кохання",
    "любов",
    "обертатися",
    "річниця",
    "серце",
    "серця, що обертаються"
  ],
  "two_hearts": [
    "два серця",
    "кохання",
    "кохаю",
    "люблю",
    "любов",
    "пара",
    "поцілунок",
    "серця",
    "ятк",
    "ятл"
  ],
  "heart_decoration": [
    "143",
    "білий",
    "кохання",
    "прикраса із серцем",
    "серце",
    "стилізоване",
    "фіолетовий"
  ],
  "heavy_heart_exclamation_mark_ornament": [
    "жирний",
    "знак",
    "знак оклику у формі серця",
    "оклику",
    "пунктуація",
    "розділовий",
    "серце",
    "серця",
    "стилізований",
    "форма"
  ],
  "broken_heart": [
    "емоція",
    "розбивати",
    "розбите",
    "розбите серце",
    "розлука",
    "самотній",
    "сум"
  ],
  "heart_on_fire": [
    "жага",
    "любов",
    "опік",
    "палке серце",
    "священне серце",
    "серце"
  ],
  "mending_heart": [
    "вже краще",
    "здоровий",
    "здоровіший",
    "лікування",
    "одужання",
    "покращення",
    "поправка",
    "серце",
    "серце, що заживає"
  ],
  "heart": [
    "емоція",
    "кохання",
    "любов",
    "серце",
    "червоне",
    "червоне серце"
  ],
  "pink_heart": [
    "добрий",
    "емоція",
    "люблю",
    "любов",
    "милий",
    "особливий",
    "подобається",
    "рожеве серце",
    "рожевий",
    "серце",
    "солодкий",
    "чарівний"
  ],
  "orange_heart": [
    "кохання",
    "оранжеве серце",
    "помаранчевий",
    "серце"
  ],
  "yellow_heart": [
    "жовте серце",
    "жовтий",
    "кохання",
    "серце"
  ],
  "green_heart": [
    "зелене серце",
    "зелений",
    "кохання",
    "серце"
  ],
  "blue_heart": [
    "серце",
    "синє серце",
    "синій",
    "холодне серце"
  ],
  "light_blue_heart": [
    "блакитне серце",
    "блакитний",
    "емоція",
    "люблю",
    "любов",
    "милий",
    "особливий",
    "подобатися",
    "світло-синій",
    "серце",
    "синій",
    "ціановий"
  ],
  "purple_heart": [
    "бузковий",
    "пурпурний",
    "пурпурове серце",
    "пурпуровий",
    "серце",
    "фіолетове серце",
    "фіолетовий",
    "шарлатовий"
  ],
  "brown_heart": [
    "коричневе",
    "коричневе серце",
    "серце"
  ],
  "black_heart": [
    "заздрість",
    "зло",
    "серце",
    "чорне",
    "чорне серце"
  ],
  "grey_heart": [
    "графітовий",
    "емоція",
    "люблю",
    "любов",
    "особливий",
    "серце",
    "сіре серце",
    "сірий",
    "срібний"
  ],
  "white_heart": [
    "біле",
    "біле серце",
    "серце"
  ],
  "kiss": [
    "відбиток",
    "вуста",
    "губи",
    "закоханість",
    "поцілунок",
    "серце",
    "слід цілунку"
  ],
  "anger": [
    "гнів",
    "злий",
    "комікси",
    "розлючений",
    "символ гніву"
  ],
  "boom": [
    "бах",
    "бум",
    "вибух",
    "зіткнення",
    "іскра",
    "комікси",
    "спалах"
  ],
  "dizzy": [
    "запаморочення",
    "зірка",
    "комікси",
    "символ запаморочення",
    "фортуна",
    "щаслива зірка"
  ],
  "sweat_drops": [
    "бризки",
    "вода",
    "комікси",
    "краплі",
    "краплі поту",
    "піт"
  ],
  "dash": [
    "біг",
    "комікси",
    "мчати",
    "порив вітру",
    "стрімкість",
    "швидко"
  ],
  "hole": [
    "діра",
    "лунка"
  ],
  "speech_balloon": [
    "діалог",
    "комікси",
    "розмова",
    "текстова булька",
    "хмаринка",
    "хмаринка з текстом"
  ],
  "eye-in-speech-bubble": [
    "значок свідка",
    "око",
    "око в текстовій бульці",
    "проти переслідування",
    "свідок",
    "що символізує кампанію проти залякування"
  ],
  "left_speech_bubble": [
    "діалог",
    "розмова",
    "хмаринка з текстом зліва"
  ],
  "right_anger_bubble": [
    "булька із сердитою реплікою",
    "злий",
    "розлючений",
    "хмаринка"
  ],
  "thought_balloon": [
    "булька роздумів",
    "думка",
    "комікси",
    "хмаринка"
  ],
  "zzz": [
    "добраніч",
    "комікси",
    "ніч",
    "сон",
    "спати",
    "спить",
    "сплю",
    "стомлений",
    "умовне позначення сну",
    "хрр"
  ],
  "wave": [
    "бувай",
    "вітання",
    "вітаю",
    "дай пʼять",
    "до зустрічі",
    "долоня",
    "махати",
    "помах",
    "привіт",
    "рука",
    "рука махає",
    "тіло"
  ],
  "raised_back_of_hand": [
    "долоня",
    "піднята",
    "піднята рука тильною стороною",
    "рука",
    "тильна"
  ],
  "raised_hand_with_fingers_splayed": [
    "долоня",
    "палець",
    "пальці",
    "піднята рука з розведеними пальцями",
    "розчепірений",
    "рука",
    "тіло"
  ],
  "hand": [
    "дай пʼять",
    "долоня",
    "піднята рука",
    "рука",
    "стояти",
    "тіло"
  ],
  "spock-hand": [
    "вулкан",
    "вулканське вітання",
    "жест",
    "зоряний шлях",
    "палець",
    "пальці",
    "рука",
    "спок",
    "тіло"
  ],
  "rightwards_hand": [
    "вправо",
    "долоня",
    "долоня вправо",
    "потискати",
    "права рука",
    "праворуч",
    "простягнути",
    "рука",
    "рукостискання",
    "тримати"
  ],
  "leftwards_hand": [
    "вліво",
    "долоня",
    "долоня вліво",
    "ліва рука",
    "ліворуч",
    "потискати",
    "простягнути",
    "рука",
    "рукостискання",
    "тримати"
  ],
  "palm_down_hand": [
    "взяти",
    "випустити",
    "випустити з руки",
    "відпускаю",
    "зронити",
    "киш!",
    "підняти",
    "рука",
    "рука долонею вниз"
  ],
  "palm_up_hand": [
    "впіймати",
    "ловити",
    "підійди",
    "підкликати",
    "піднімати",
    "підходити",
    "пропозиція",
    "розкажи",
    "рука долонею вгору",
    "скажи",
    "тримати"
  ],
  "leftwards_pushing_hand": [
    "відмовити",
    "дай",
    "долоня штовхає вліво",
    "заблокувати",
    "зупинити",
    "ліворуч",
    "ляснути",
    "припини",
    "пʼять",
    "стоп",
    "штовхати"
  ],
  "rightwards_pushing_hand": [
    "відмовити",
    "дай",
    "долоня штовхає вправо",
    "заблокувати",
    "зупинити",
    "ляснути",
    "праворуч",
    "припини",
    "пʼять",
    "стоп",
    "штовхати"
  ],
  "ok_hand": [
    "гаразд",
    "добре",
    "жест",
    "жест «окей»",
    "зрозуміло",
    "круто",
    "о’кей",
    "рука",
    "так",
    "тіло",
    "чудово"
  ],
  "pinched_fingers": [
    "долоня",
    "жест",
    "запитання",
    "зведені пальці",
    "лотос",
    "мудра",
    "просвітлення",
    "розслаблення",
    "рука",
    "сарказм",
    "спокій",
    "терпіння"
  ],
  "pinching_hand": [
    "дещиця",
    "жест «мало»",
    "мало",
    "небагато",
    "невелика кількість",
    "пальці",
    "рука",
    "трохи",
    "щіпка"
  ],
  "v": [
    "жест перемоги",
    "перемога",
    "рука",
    "тіло",
    "V"
  ],
  "crossed_fingers": [
    "пальці",
    "рука",
    "схрещені",
    "схрещені пальці",
    "удача"
  ],
  "hand_with_index_finger_and_thumb_crossed": [
    "<3",
    "вартість",
    "гроші",
    "дорого",
    "клацання пальцями",
    "коштує",
    "любов",
    "плати",
    "рука",
    "серце"
  ],
  "i_love_you_hand_sign": [
    "жест",
    "жест «кохаю тебе»",
    "піднята рука",
    "рука",
    "три пальці",
    "фанат"
  ],
  "the_horns": [
    "жест «роги»",
    "коза",
    "палець",
    "роги",
    "рок",
    "рок-н-рол",
    "рука",
    "символ рогів рукою"
  ],
  "call_me_hand": [
    "жест «подзвони мені»",
    "жест рукою «подзвони мені»",
    "зателефонуй мені",
    "зізвонемося",
    "подзвони мені",
    "рука",
    "телефон"
  ],
  "point_left": [
    "вліво",
    "палець",
    "палець тильним боком, що вказує вліво",
    "показувати",
    "рука",
    "тильний бік",
    "що вказує"
  ],
  "point_right": [
    "вказівний",
    "палець",
    "палець тильним боком",
    "палець тильним боком, що вказує вправо",
    "показувати",
    "рука",
    "указувати",
    "управо",
    "що вказує вправо"
  ],
  "point_up_2": [
    "вказівний",
    "палець",
    "палець тильним боком",
    "палець тильним боком, що вказує вгору",
    "показувати",
    "рука",
    "угору",
    "указувати",
    "що вказує вгору"
  ],
  "middle_finger": [
    "палець",
    "рука",
    "середній палець"
  ],
  "point_down": [
    "вказівний",
    "дивись нижче",
    "палець",
    "палець тильним боком",
    "палець тильним боком, що вказує вниз",
    "рука",
    "тильний",
    "указувати",
    "униз",
    "що вказує вниз"
  ],
  "point_up": [
    "вгору",
    "вказівний",
    "вказівний палець, що вказує вгору",
    "зауважте",
    "палець",
    "рука",
    "увага",
    "угору",
    "указувати",
    "хвилинку",
    "цей"
  ],
  "index_pointing_at_the_viewer": [
    "ви",
    "вказівний палець",
    "вказівний палець, що вказує на глядача",
    "палець",
    "показувати",
    "рука",
    "ти",
    "тикати",
    "указувати",
    "що вказує на глядача"
  ],
  "+1": [
    "+1",
    "великі пальці вгору",
    "гаразд",
    "добре",
    "домовилися",
    "класно",
    "круто",
    "палець угору",
    "подобається",
    "рука",
    "супер",
    "схвалення",
    "так",
    "тіло",
    "файно",
    "чудово"
  ],
  "-1": [
    "-1",
    "великі пальці вниз",
    "не подобається",
    "палець униз",
    "рука",
    "тіло"
  ],
  "fist": [
    "кулак",
    "піднятий кулак",
    "рука",
    "стиснутий",
    "тіло"
  ],
  "facepunch": [
    "абсолютно",
    "бро",
    "бум",
    "згода",
    "кулак",
    "кулак, що насувається",
    "правильно",
    "рок",
    "рука",
    "стиснутий",
    "удар"
  ],
  "left-facing_fist": [
    "кулак",
    "кулак уліво",
    "панч",
    "рука",
    "уліво"
  ],
  "right-facing_fist": [
    "кулак",
    "кулак управо",
    "рука",
    "удар праворуч",
    "управо"
  ],
  "clap": [
    "аплодисменти",
    "біс",
    "браво",
    "відмінно",
    "вітання",
    "оплески",
    "плескати",
    "рука",
    "руки, що аплодують",
    "ура",
    "чудово"
  ],
  "raised_hands": [
    "жест",
    "піднята",
    "підняті для святкування",
    "підняті руки",
    "рука",
    "руки",
    "руки, підняті для святкування",
    "святкування",
    "ура"
  ],
  "heart_hands": [
    "<3",
    "жест «серце»",
    "кохання",
    "люблю тебе",
    "любов",
    "руки",
    "серце"
  ],
  "open_hands": [
    "відкритий",
    "відкриті долоні",
    "відкриті руки",
    "долоні",
    "рука",
    "тіло"
  ],
  "palms_up_together": [
    "бажання",
    "долоні",
    "долоні, підняті разом",
    "молитва",
    "молитися",
    "підняті разом"
  ],
  "handshake": [
    "домовилися",
    "згода",
    "по руках",
    "потискання",
    "руки",
    "рукостискання"
  ],
  "pray": [
    "благання",
    "будь ласка",
    "дякую",
    "молитва",
    "просити",
    "прошу",
    "рука",
    "руки, стиснуті разом",
    "уклін"
  ],
  "writing_hand": [
    "писати",
    "рука",
    "рука, що пише",
    "тіло",
    "що пише"
  ],
  "nail_care": [
    "догляд",
    "косметика",
    "лак",
    "лак для нігтів",
    "манікюр",
    "ніготь",
    "нігті",
    "робота",
    "рука",
    "тіло"
  ],
  "selfie": [
    "автопортрет",
    "камера",
    "селфі",
    "телефон",
    "фото"
  ],
  "muscle": [
    "бодибілдер",
    "важкоатлет",
    "зігнутий",
    "крутий",
    "м’яз",
    "мускулистий",
    "напружений біцепс",
    "рука",
    "силач",
    "спорт",
    "тренування"
  ],
  "mechanical_arm": [
    "доступність",
    "механічна рука",
    "протез",
    "спеціальні можливості"
  ],
  "mechanical_leg": [
    "доступність",
    "механічна нога",
    "протез",
    "спеціальні можливості"
  ],
  "leg": [
    "зігнута нога",
    "кінцівка",
    "коліно",
    "копняк",
    "нога",
    "стегно",
    "стопа",
    "удар ногою"
  ],
  "foot": [
    "гомілка",
    "ніжка",
    "нога",
    "стопа",
    "стопи",
    "ступня",
    "удар"
  ],
  "ear": [
    "вухо",
    "слухати",
    "слухаю",
    "тіло"
  ],
  "ear_with_hearing_aid": [
    "вади слуху",
    "вухо зі слуховим апаратом",
    "доступність",
    "слуховий апарат",
    "спеціальні можливості"
  ],
  "nose": [
    "ніс",
    "тіло"
  ],
  "brain": [
    "інтелект",
    "інтелектуал",
    "мізки",
    "мозок",
    "розум",
    "розумна",
    "розумний"
  ],
  "anatomical_heart": [
    "анатомічний",
    "внутрішній орган",
    "кардіологія",
    "кров",
    "орган",
    "пульс",
    "серце",
    "серцебиття",
    "центр",
    "червоний"
  ],
  "lungs": [
    "вдих",
    "видих",
    "внутрішній орган",
    "дихання",
    "легені",
    "легеня",
    "орган",
    "подих"
  ],
  "tooth": [
    "білий",
    "дантист",
    "зуб",
    "зуби",
    "стоматолог"
  ],
  "bone": [
    "кальцій",
    "кістка",
    "кісточка",
    "кості",
    "скелет",
    "собака",
    "собачі ласощі"
  ],
  "eyes": [
    "обличчя",
    "око",
    "очі",
    "тіло"
  ],
  "eye": [
    "око",
    "тіло"
  ],
  "tongue": [
    "тіло",
    "язик"
  ],
  "lips": [
    "губи",
    "помада",
    "поцілунок",
    "рот",
    "тіло",
    "чутлива"
  ],
  "biting_lip": [
    "закушена нижня губа",
    "нерви",
    "ніяковість",
    "помада",
    "поцілунок",
    "сексуально",
    "страх",
    "стурбованість",
    "тривога",
    "укус",
    "флірт",
    "хвилюватись"
  ],
  "baby": [
    "дитина",
    "малеча",
    "немовля"
  ],
  "child": [
    "весело",
    "гендерно-нейтральний",
    "дитина",
    "людина",
    "малеча",
    "неозначеної статі",
    "сміх"
  ],
  "boy": [
    "людина",
    "малеча",
    "хлопець",
    "хлопчик"
  ],
  "girl": [
    "діва",
    "дівчина",
    "дівчинка",
    "зодіак",
    "хвостики",
    "шкільниця"
  ],
  "adult": [
    "гендерно-нейтральний",
    "дорослий",
    "людина",
    "неозначеної статі",
    "хлопець",
    "хлопчик"
  ],
  "person_with_blond_hair": [
    "біляве",
    "блонд",
    "блондин",
    "волосся",
    "людина",
    "людина з білявим волоссям",
    "людина зі світлим волоссям",
    "обличчя",
    "світле волосся",
    "світлий"
  ],
  "man": [
    "блондин",
    "дорослий",
    "людина",
    "чоловік"
  ],
  "bearded_person": [
    "борода",
    "бородань",
    "бородатий",
    "людина з бородою"
  ],
  "man_with_beard": [
    "борода",
    "бородатий",
    "чоловік із бородою"
  ],
  "woman_with_beard": [
    "борода",
    "бородатий",
    "жінка з бородою"
  ],
  "red_haired_man": [
    "блондин",
    "дорослий",
    "людина",
    "руде волосся",
    "чоловік",
    "чоловік: руде волосся"
  ],
  "curly_haired_man": [
    "блондин",
    "дорослий",
    "кучеряве волосся",
    "людина",
    "чоловік",
    "чоловік: кучеряве волосся"
  ],
  "white_haired_man": [
    "блондин",
    "дорослий",
    "людина",
    "сиве волосся",
    "чоловік",
    "чоловік: сиве волосся"
  ],
  "bald_man": [
    "блондин",
    "дорослий",
    "лисина",
    "людина",
    "чоловік",
    "чоловік: лисина"
  ],
  "woman": [
    "білявка",
    "доросла",
    "жінка",
    "людина"
  ],
  "red_haired_woman": [
    "білявка",
    "доросла",
    "жінка",
    "жінка: руде волосся",
    "людина",
    "руде волосся"
  ],
  "red_haired_person": [
    "гендерно-нейтральний",
    "дорослий",
    "людина",
    "людина: руде волосся",
    "неозначеної статі",
    "руде волосся",
    "хлопець",
    "хлопчик"
  ],
  "curly_haired_woman": [
    "білявка",
    "доросла",
    "жінка",
    "жінка: кучеряве волосся",
    "кучеряве волосся",
    "людина"
  ],
  "curly_haired_person": [
    "гендерно-нейтральний",
    "дорослий",
    "кучеряве волосся",
    "людина",
    "людина: кучеряве волосся",
    "неозначеної статі",
    "хлопець",
    "хлопчик"
  ],
  "white_haired_woman": [
    "білявка",
    "доросла",
    "жінка",
    "жінка: сиве волосся",
    "людина",
    "сиве волосся"
  ],
  "white_haired_person": [
    "гендерно-нейтральний",
    "дорослий",
    "людина",
    "людина: сиве волосся",
    "неозначеної статі",
    "сиве волосся",
    "хлопець",
    "хлопчик"
  ],
  "bald_woman": [
    "білявка",
    "доросла",
    "жінка",
    "жінка: лисина",
    "лисина",
    "людина"
  ],
  "bald_person": [
    "гендерно-нейтральний",
    "дорослий",
    "лисина",
    "людина",
    "людина: лисина",
    "неозначеної статі",
    "хлопець",
    "хлопчик"
  ],
  "blond-haired-woman": [
    "білява",
    "білявка",
    "блондинка",
    "жінка",
    "жінка з білявим волоссям"
  ],
  "blond-haired-man": [
    "білявий",
    "блондин",
    "волосся",
    "чоловік із білявим волоссям"
  ],
  "older_adult": [
    "гендерно-нейтральний",
    "дідусь",
    "дорослий",
    "літня людина",
    "людина",
    "неозначеної статі",
    "старий",
    "старша людина",
    "чоловік"
  ],
  "older_man": [
    "дорослий",
    "лисий",
    "літній чоловік",
    "пристарілий",
    "старий",
    "чоловік"
  ],
  "older_woman": [
    "бабуся",
    "в літах",
    "доросла",
    "жінка",
    "літня жінка",
    "людина",
    "стара"
  ],
  "person_frowning": [
    "жест",
    "засмучений",
    "насуплені брови",
    "нахмурений",
    "невдоволений",
    "невеселий",
    "похмура людина",
    "роздратування",
    "смуток"
  ],
  "man-frowning": [
    "засмучений",
    "насуплений чоловік",
    "похмурий чоловік",
    "розчарування",
    "чоловік"
  ],
  "woman-frowning": [
    "жінка",
    "засмучена",
    "похмура жінка",
    "розчарування"
  ],
  "person_with_pouting_face": [
    "гримаса",
    "жест",
    "засмучений",
    "злий",
    "людина, що дується",
    "насуплений",
    "невеселий",
    "похмурий",
    "розчарований",
    "стурбований",
    "сумно"
  ],
  "man-pouting": [
    "злість",
    "сердитий чоловік",
    "сердиться",
    "чоловік",
    "чоловік, що дується",
    "що дується"
  ],
  "woman-pouting": [
    "жінка",
    "жінка, що дується",
    "злість",
    "сердиться",
    "що дується"
  ],
  "no_good": [
    "жест",
    "заборонено",
    "людина",
    "людина, що жестом показує «ні»",
    "немає шансів",
    "ні",
    "ніколи",
    "рука",
    "що жестом показує «ні»"
  ],
  "man-gesturing-no": [
    "заборона",
    "ні",
    "проти",
    "чоловік",
    "чоловік, що жестом показує «ні»",
    "що жестом показує «ні»"
  ],
  "woman-gesturing-no": [
    "жінка",
    "жінка, що жестом показує «ні»",
    "заборона",
    "проти",
    "що жестом показує «ні»"
  ],
  "ok_woman": [
    "вправа",
    "жест",
    "людина",
    "людина показує окей",
    "людина, що жестом показує «окей»",
    "окей",
    "рука",
    "ховатися",
    "що жестом показує «окей»"
  ],
  "man-gesturing-ok": [
    "добре",
    "домовились",
    "згода",
    "ок",
    "чоловік",
    "чоловік погоджується",
    "чоловік, що жестом показує «окей»",
    "що жестом показує «окей»"
  ],
  "woman-gesturing-ok": [
    "добре",
    "жінка",
    "жінка, що жестом показує «окей»",
    "згода",
    "ок",
    "що жестом показує «окей»"
  ],
  "information_desk_person": [
    "байдуже",
    "довідка",
    "допомога",
    "інформація",
    "людина, що простягає руку допомоги",
    "сарказм",
    "серйозно",
    "чайові"
  ],
  "man-tipping-hand": [
    "відповідати",
    "можливо",
    "не знаю",
    "нестриманість",
    "секрет",
    "тягнути руку",
    "чоловік",
    "чоловік тягне руку",
    "чоловік, що простягає руку допомоги",
    "що простягає руку допомоги"
  ],
  "woman-tipping-hand": [
    "відповідати",
    "жінка",
    "жінка тягне руку",
    "жінка, що простягає руку допомоги",
    "нестриманість",
    "тягнути руку",
    "що простягає руку допомоги"
  ],
  "raising_hand": [
    "виберіть",
    "вітання",
    "жест",
    "запитання",
    "людина з піднятою рукою",
    "мене",
    "можу",
    "оберіть",
    "тут",
    "щасливий"
  ],
  "man-raising-hand": [
    "піднята рука",
    "рука",
    "чоловік",
    "чоловік із піднятою рукою"
  ],
  "woman-raising-hand": [
    "жінка",
    "жінка з піднятою рукою",
    "піднята рука",
    "рука"
  ],
  "deaf_person": [
    "вада слуху",
    "глухота",
    "доступність",
    "людина з порушенням слуху",
    "слух",
    "спеціальні можливості",
    "чути"
  ],
  "deaf_man": [
    "глухий",
    "глухота",
    "обмежені можливості",
    "слух",
    "чоловік",
    "чоловік із порушенням слуху"
  ],
  "deaf_woman": [
    "глуха",
    "глухота",
    "жінка",
    "жінка з порушенням слуху",
    "обмежені можливості",
    "слух"
  ],
  "bow": [
    "благати",
    "вибач",
    "жалкувати",
    "жест",
    "людина, що вклоняється",
    "поклон",
    "розкаяння",
    "співчувати",
    "уклін",
    "шкода"
  ],
  "man-bowing": [
    "вибачення",
    "повага",
    "покора",
    "чоловік",
    "чоловік, що вклоняється",
    "що вклоняється"
  ],
  "woman-bowing": [
    "вибачення",
    "жінка",
    "жінка кланяється",
    "жінка, що вклоняється",
    "повага",
    "покора",
    "що вклоняється"
  ],
  "face_palm": [
    "боже",
    "людина з долонею до обличчя",
    "обличчя",
    "роздратування",
    "розчарування",
    "рука",
    "рукалице",
    "скільки можна",
    "сором",
    "фейспалм"
  ],
  "man-facepalming": [
    "не може бути",
    "о боже",
    "рука",
    "рукалице",
    "скільки можна",
    "сором",
    "фейспалм",
    "чоловік",
    "чоловік із долонею до обличчя",
    "що підносить долоню до обличчя"
  ],
  "woman-facepalming": [
    "жінка, що підносить долоню до обличчя",
    "не може бути",
    "о боже",
    "розчарування",
    "рука",
    "рукалице",
    "скільки можна",
    "сором",
    "фейспалм"
  ],
  "shrug": [
    "байдуже",
    "байдужість",
    "знизування",
    "людина, що знизує плечима",
    "мабуть",
    "не знаю",
    "невідомо",
    "розгубленість",
    "сумнів",
    "хтозна"
  ],
  "man-shrugging": [
    "байдуже",
    "без поняття",
    "все одно",
    "не знаю",
    "розгубленість",
    "хтозна",
    "чоловік",
    "чоловік, що знизує плечима"
  ],
  "woman-shrugging": [
    "байдуже",
    "без поняття",
    "все одно",
    "жінка",
    "жінка, що знизує плечима",
    "не знаю",
    "розгубленість",
    "хтозна"
  ],
  "health_worker": [
    "лікар",
    "медик",
    "медицина",
    "медсестра",
    "терапевт"
  ],
  "male-doctor": [
    "лікар",
    "медбрат",
    "медик",
    "медицина",
    "медичний працівник",
    "охорона здоровʼя",
    "робота",
    "терапевт",
    "чоловік"
  ],
  "female-doctor": [
    "жінка",
    "лікар",
    "лікарка",
    "медик",
    "медицина",
    "медична працівниця",
    "медсестра",
    "охорона здоровʼя",
    "робота",
    "терапевт"
  ],
  "student": [
    "випускник",
    "слухач",
    "студент"
  ],
  "male-student": [
    "абітурієнт",
    "бонет",
    "випускник",
    "студент",
    "чоловік"
  ],
  "female-student": [
    "абітурієнтка",
    "бонет",
    "випускниця",
    "жінка",
    "студентка"
  ],
  "teacher": [
    "викладач",
    "інструктор",
    "освітянин",
    "учитель"
  ],
  "male-teacher": [
    "викладач",
    "вчитель",
    "інструктор",
    "професор",
    "робота",
    "учитель",
    "чоловік"
  ],
  "female-teacher": [
    "викладачка",
    "вчителька",
    "жінка",
    "інструктор",
    "професор",
    "робота",
    "учителька"
  ],
  "judge": [
    "суддя",
    "терези"
  ],
  "male-judge": [
    "закон",
    "правосуддя",
    "робота",
    "суддя",
    "суддя-чоловік",
    "терези",
    "чоловік"
  ],
  "female-judge": [
    "жінка",
    "жінка-суддя",
    "закон",
    "правосуддя",
    "робота",
    "справедливість",
    "суддя",
    "терези правосуддя"
  ],
  "farmer": [
    "землероб",
    "садівник",
    "селянин",
    "скотар"
  ],
  "male-farmer": [
    "господар",
    "садівник",
    "фермер",
    "чоловік"
  ],
  "female-farmer": [
    "господарка",
    "жінка",
    "робота",
    "садівник",
    "садівниця",
    "фермер",
    "фермерка"
  ],
  "cook": [
    "кухар",
    "куховар",
    "шеф"
  ],
  "male-cook": [
    "кулінар",
    "кухар",
    "робота",
    "чоловік",
    "чоловік-кухар",
    "шев-повар",
    "шеф-кухар"
  ],
  "female-cook": [
    "жінка",
    "жінка-кухар",
    "кулінарка",
    "кухар",
    "кухарка",
    "повар",
    "повариха",
    "робота",
    "шеф-кухарка",
    "шеф-повар"
  ],
  "mechanic": [
    "електрик",
    "майстер",
    "механік",
    "сантехнік",
    "фахівець із механіки"
  ],
  "male-mechanic": [
    "водопровідник",
    "електрик",
    "електротехнік",
    "механік",
    "робота",
    "сантехнік",
    "фахівець",
    "чоловік"
  ],
  "female-mechanic": [
    "жінка",
    "жінка-електротехнік",
    "жінка-механік",
    "жінка-сантехнік",
    "жінка-фахівець",
    "майстриня",
    "полагодити",
    "робота"
  ],
  "factory_worker": [
    "завод",
    "конвеєр",
    "промисловість",
    "робітник",
    "фабричний працівник"
  ],
  "male-factory-worker": [
    "завод",
    "конвеєр",
    "промисловий",
    "робітник",
    "трудівник",
    "фабрика",
    "чоловік"
  ],
  "female-factory-worker": [
    "жінка",
    "завод",
    "зварка",
    "конвеєр",
    "монтаж",
    "промисловий",
    "робітник",
    "робітниця",
    "трудівниця",
    "фабрика"
  ],
  "office_worker": [
    "архітектор",
    "бізнес",
    "білий комірець",
    "менеджер",
    "офісний працівник"
  ],
  "male-office-worker": [
    "архітектор",
    "менеджер",
    "офіс",
    "офісний працівник",
    "службовець",
    "чоловік"
  ],
  "female-office-worker": [
    "архітектор",
    "ділова жінка",
    "жінка",
    "менеджер",
    "офіс",
    "офісна працівниця",
    "службовка"
  ],
  "scientist": [
    "біолог",
    "інженер",
    "науковець",
    "науковий працівник",
    "фізик",
    "хімік"
  ],
  "male-scientist": [
    "біолог",
    "інженер",
    "наука",
    "науковець",
    "фізик",
    "хімік",
    "чоловік"
  ],
  "female-scientist": [
    "жінка",
    "жінка-біолог",
    "жінка-інженер",
    "жінка-науковець",
    "жінка-фізик",
    "жінка-хімік",
    "наука",
    "науковець",
    "робота"
  ],
  "technologist": [
    "винахідник",
    "програміст",
    "програмне забезпечення",
    "розробник",
    "технічний працівник",
    "технолог"
  ],
  "male-technologist": [
    "винахідник",
    "кодувальник",
    "комп’ютер",
    "програміст",
    "робота",
    "розробник",
    "технік-програміст",
    "технолог",
    "чоловік"
  ],
  "female-technologist": [
    "винахідниця",
    "жінка",
    "жінка-програміст",
    "жінка-технолог",
    "кодувальниця",
    "офісна працівниця",
    "робота",
    "технік-програміст"
  ],
  "singer": [
    "актор",
    "артист",
    "вокаліст",
    "зірка",
    "рок",
    "співак"
  ],
  "male-singer": [
    "артист",
    "виконавець",
    "зірка",
    "людина",
    "пісняр",
    "рок",
    "соліст",
    "співак",
    "чоловік"
  ],
  "female-singer": [
    "артистка",
    "виконавиця",
    "жінка",
    "зірка",
    "людина",
    "рок",
    "солістка",
    "співачка"
  ],
  "artist": [
    "митець",
    "палітра",
    "художник"
  ],
  "male-artist": [
    "живописець",
    "маляр",
    "митець",
    "палітра",
    "пензлики",
    "робота",
    "творець",
    "художник",
    "чоловік-художник"
  ],
  "female-artist": [
    "жінка-митець",
    "малярка",
    "палітра",
    "пензлики",
    "робота",
    "художниця"
  ],
  "pilot": [
    "авіапілот",
    "літак",
    "пілот"
  ],
  "male-pilot": [
    "авіатор",
    "капітан літака",
    "літак",
    "льотчик",
    "пілот",
    "робота",
    "чоловік"
  ],
  "female-pilot": [
    "жінка",
    "жінка-авіатор",
    "жінка-пілот",
    "літак",
    "льотчиця",
    "пілот",
    "робота",
    "стюардеса"
  ],
  "astronaut": [
    "космонавт",
    "ракета"
  ],
  "male-astronaut": [
    "астронавт",
    "космонавт",
    "космос",
    "ракета",
    "робота",
    "чоловік"
  ],
  "female-astronaut": [
    "астронавтка",
    "жінка",
    "жінка-космонавт",
    "космонавтка",
    "ракета",
    "робота"
  ],
  "firefighter": [
    "вогнеборець",
    "пожежна машина",
    "пожежник"
  ],
  "male-firefighter": [
    "вогнеборець",
    "пожежний автомобіль",
    "пожежник",
    "робота",
    "чоловік"
  ],
  "female-firefighter": [
    "жінка",
    "жінка-вогнеборець",
    "жінка-пожежник",
    "пожежний автомобіль",
    "пожежник",
    "робота"
  ],
  "cop": [
    "коп",
    "офіцер",
    "поліцейський",
    "поліцейський під прикриттям",
    "поліція",
    "працівник поліції",
    "співробітник",
    "штрафувати"
  ],
  "male-police-officer": [
    "поліцейський",
    "поліція",
    "чоловік"
  ],
  "female-police-officer": [
    "жінка",
    "жінка-поліцейський",
    "коп",
    "офіцер",
    "полісменка",
    "поліцейська",
    "поліцейський",
    "поліція",
    "працівниця поліції",
    "штраф"
  ],
  "sleuth_or_spy": [
    "детектив",
    "робота",
    "розслідування",
    "сищик",
    "шпигун"
  ],
  "male-detective": [
    "детектив",
    "сищик",
    "чоловік",
    "чоловік-детектив",
    "шпигун",
    "шпик"
  ],
  "female-detective": [
    "детектив",
    "докази",
    "жінка",
    "жінка-детектив",
    "жінка-сищик",
    "людина",
    "робота",
    "розслідування",
    "шпигун",
    "шпигунка"
  ],
  "guardsman": [
    "варта",
    "караул",
    "охорона",
    "сторожа",
    "чати"
  ],
  "male-guard": [
    "вартівник",
    "вартовий",
    "страж",
    "чатовий"
  ],
  "female-guard": [
    "Букінгемський",
    "вартівниця",
    "вартова",
    "гвардія",
    "жінка",
    "Лондон",
    "охорона",
    "охоронець",
    "страж",
    "чатова"
  ],
  "ninja": [
    "боєць",
    "вбивця",
    "воїн",
    "крадькома",
    "людина",
    "маска",
    "найманець",
    "невидимка",
    "ніндзя",
    "покрадьки",
    "потайки"
  ],
  "construction_worker": [
    "будівельник",
    "будівництво",
    "будувати",
    "каска",
    "працівник",
    "ремонт",
    "ремонтувати",
    "робітник",
    "робота",
    "шолом"
  ],
  "male-construction-worker": [
    "будівельник",
    "будівництво",
    "робітник",
    "чоловік",
    "чоловік-будівельник"
  ],
  "female-construction-worker": [
    "будівельник",
    "будівництво",
    "жінка",
    "жінка-будівельник",
    "робітник",
    "робітниця",
    "робота"
  ],
  "person_with_crown": [
    "аристократія",
    "королева",
    "королівська особа",
    "королівський",
    "король",
    "корона",
    "людина з короною на голові",
    "монарх",
    "цар",
    "цариця",
    "царський"
  ],
  "prince": [
    "королевич",
    "королівство",
    "корона",
    "принц",
    "робота"
  ],
  "princess": [
    "казкова",
    "королева",
    "королівна",
    "корона",
    "принцеса",
    "робота",
    "чарівна"
  ],
  "man_with_turban": [
    "людина",
    "людина в тюрбані",
    "тюрбан"
  ],
  "man-wearing-turban": [
    "тюрбан",
    "чоловік",
    "чоловік у тюрбані"
  ],
  "woman-wearing-turban": [
    "жінка",
    "жінка в тюрбані",
    "тюрбан"
  ],
  "man_with_gua_pi_mao": [
    "гуа пі мао",
    "кругла",
    "чоловік",
    "чоловік в кепці",
    "чоловік у китайській шапці",
    "шапочка"
  ],
  "person_with_headscarf": [
    "жінка в хустині",
    "мантилья",
    "монахиня",
    "тихля",
    "хіджаб",
    "хустина"
  ],
  "person_in_tuxedo": [
    "вечеря",
    "людина",
    "людина в смокінгу",
    "наречений",
    "офіціант",
    "прийом",
    "смокінг",
    "чоловік",
    "чоловік у смокінгу"
  ],
  "man_in_tuxedo": [
    "смокінг",
    "чоловік",
    "чоловік у смокінгу"
  ],
  "woman_in_tuxedo": [
    "жінка",
    "жінка в смокінгу",
    "смокінг"
  ],
  "bride_with_veil": [
    "весілля",
    "людина",
    "людина з фатою",
    "людина у фаті",
    "наречена",
    "фата"
  ],
  "man_with_veil": [
    "вуаль",
    "фата",
    "чоловік",
    "чоловік з вуаллю",
    "чоловік у фаті"
  ],
  "woman_with_veil": [
    "вуаль",
    "жінка",
    "жінка з вуаллю",
    "жінка у фаті",
    "фата"
  ],
  "pregnant_woman": [
    "вагітна",
    "вагітна жінка",
    "вагітність",
    "жінка"
  ],
  "pregnant_man": [
    "вагітна людина",
    "вагітність",
    "живіт",
    "здуття живота",
    "наївся",
    "переїдання",
    "чоловік",
    "чоловік із «вагітним» животом"
  ],
  "pregnant_person": [
    "вагітна жінка",
    "вагітна людина",
    "вагітність",
    "великий живіт",
    "здуття живота",
    "переїдання",
    "ситість"
  ],
  "breast-feeding": [
    "годування",
    "груди",
    "грудне вигодовування",
    "материнство",
    "молоко матері",
    "немовля",
    "новонароджена",
    "новонароджений",
    "турбота"
  ],
  "woman_feeding_baby": [
    "батьківство",
    "годування",
    "дитина",
    "догляд",
    "жінка",
    "жінка годує дитину",
    "людина",
    "мама",
    "материнство",
    "мати",
    "матуся",
    "немовля"
  ],
  "man_feeding_baby": [
    "батьківство",
    "батько",
    "годування",
    "дитина",
    "догляд",
    "людина",
    "немовля",
    "няньчити",
    "тато",
    "турбота",
    "чоловік",
    "чоловік годує дитину"
  ],
  "person_feeding_baby": [
    "батьківство",
    "батько",
    "годування",
    "годувати немовля",
    "дитина",
    "догляд",
    "людина",
    "людина годує дитину",
    "мама",
    "мати",
    "немовля",
    "тато"
  ],
  "angel": [
    "ангел",
    "казка",
    "немовля",
    "обличчя",
    "фантазія",
    "янголятко"
  ],
  "santa": [
    "дід",
    "дід Мороз",
    "казка",
    "Новий рік",
    "різдво",
    "Різдво",
    "Санта Клаус",
    "Святий Миколай",
    "святкування"
  ],
  "mrs_claus": [
    "жінка",
    "жінка санта-клауса",
    "зима",
    "Новий рік",
    "Пані Клаус",
    "різдво",
    "Різдво",
    "свята"
  ],
  "mx_claus": [
    "Клаус",
    "людина",
    "Мікс Клаус",
    "різдво",
    "Різдво",
    "різдвяні свята",
    "санта",
    "свято",
    "шапка санти"
  ],
  "superhero": [
    "героїня",
    "герой",
    "добрий",
    "добро",
    "супергерой",
    "супермен",
    "суперсила",
    "суперсили"
  ],
  "male_superhero": [
    "герой",
    "добро",
    "суперсила",
    "чоловік",
    "чоловік-супергерой"
  ],
  "female_superhero": [
    "герой",
    "добро",
    "жінка",
    "жінка-супергерой",
    "супер",
    "супервумен"
  ],
  "supervillain": [
    "зло",
    "злодій",
    "злочинець",
    "лихий",
    "лиходій",
    "поганий",
    "суперзлодій",
    "суперзлочинець",
    "суперлиходій",
    "суперсила"
  ],
  "male_supervillain": [
    "зло",
    "злодій",
    "злочинець",
    "суперлиходій",
    "суперсила",
    "чоловік"
  ],
  "female_supervillain": [
    "жінка",
    "зло",
    "злодій",
    "злочинець",
    "суперлиходійка",
    "суперсила"
  ],
  "mage": [
    "відьма",
    "Гендольф",
    "маг",
    "магія",
    "Старік-Хотабич",
    "чаклун",
    "чаклунка",
    "чарівник",
    "чародій"
  ],
  "male_mage": [
    "чаклун",
    "чародій"
  ],
  "female_mage": [
    "відьма",
    "чаклунка",
    "чародійка"
  ],
  "fairy": [
    "казка",
    "крила",
    "метелик",
    "Оберон",
    "Пак",
    "Титанія",
    "фея"
  ],
  "male_fairy": [
    "Оберон",
    "Пак",
    "чоловік-фея"
  ],
  "female_fairy": [
    "жінка-фея",
    "Титанія"
  ],
  "vampire": [
    "вампір",
    "Дракула",
    "костюм",
    "нечиста сила",
    "нечисть",
    "опир",
    "погань",
    "упир",
    "Хелловін"
  ],
  "male_vampire": [
    "вампір",
    "Дракула",
    "упир",
    "чоловік-вампір"
  ],
  "female_vampire": [
    "жінка-вампір",
    "упириця"
  ],
  "merperson": [
    "водяна істота",
    "жінка-русалка",
    "казкова водяна істота",
    "людина-русалка",
    "морські створіння",
    "русалка",
    "Сирена",
    "фольклор",
    "чоловік-русалка"
  ],
  "merman": [
    "Тритон",
    "чоловік-русалка"
  ],
  "mermaid": [
    "жінка-русалка",
    "русалка"
  ],
  "elf": [
    "ельф",
    "казка",
    "Леголас",
    "магічний",
    "чаклун"
  ],
  "male_elf": [
    "чарівний",
    "чоловік-ельф"
  ],
  "female_elf": [
    "жінка-ельф",
    "чарівна"
  ],
  "genie": [
    "бажання",
    "джин",
    "казкова лампа",
    "міфічний",
    "примха",
    "чарівна лампа"
  ],
  "male_genie": [
    "джин",
    "чоловік-джин"
  ],
  "female_genie": [
    "джин",
    "жінка-джин"
  ],
  "zombie": [
    "жах",
    "живий мрець",
    "зобмі",
    "зомбі",
    "монстр",
    "нечисть",
    "хеллоуін"
  ],
  "male_zombie": [
    "живий мрець",
    "зомбі",
    "упир",
    "чоловік-зомбі"
  ],
  "female_zombie": [
    "живий мрець",
    "жінка-зомбі",
    "зомбі",
    "нечисть",
    "упириця"
  ],
  "troll": [
    "казка",
    "монстр",
    "тролінг",
    "троль",
    "фентезі"
  ],
  "massage": [
    "відпочинок",
    "голова",
    "догляд",
    "людина, якій роблять масаж голови",
    "масаж",
    "обличчя",
    "релакс",
    "салон",
    "турбота"
  ],
  "man-getting-massage": [
    "масаж",
    "обличчя",
    "розслаблення",
    "чоловік",
    "чоловік, якому роблять масаж голови",
    "чоловічий салон",
    "якому роблять масаж голови"
  ],
  "woman-getting-massage": [
    "жінка",
    "жінка, якій роблять масаж голови",
    "масаж",
    "обличчя",
    "розслаблення",
    "якій роблять масаж голови"
  ],
  "haircut": [
    "волосся",
    "зачіска",
    "косметологія",
    "краса",
    "людина, якій роблять стрижку",
    "перукар",
    "перукарня",
    "салон",
    "стрижка"
  ],
  "man-getting-haircut": [
    "волосся",
    "салон",
    "стрижка",
    "чоловік",
    "чоловік, якому роблять стрижку",
    "якому роблять стрижку"
  ],
  "woman-getting-haircut": [
    "волосся",
    "жінка",
    "жінка, якій роблять стрижку",
    "стрижка",
    "якій роблять стрижку"
  ],
  "walking": [
    "гуляти",
    "іти",
    "крок",
    "людина",
    "людина йде",
    "людина, що йде пішки",
    "пішки",
    "пішохід",
    "прогулянка",
    "що йде пішки"
  ],
  "man-walking": [
    "гуляти",
    "йти",
    "прогулянка",
    "чоловік",
    "чоловік, що йде пішки",
    "що йде пішки"
  ],
  "woman-walking": [
    "гуляти",
    "жінка",
    "жінка гуляє",
    "жінка, що йде пішки",
    "йти",
    "прогулянка",
    "що йде пішки"
  ],
  "standing_person": [
    "людина",
    "людина, що стоїть",
    "стояння",
    "стояти",
    "стоячи",
    "стоячки",
    "що стоїть"
  ],
  "man_standing": [
    "стоїть",
    "стоячи",
    "стоячки",
    "чоловік",
    "чоловік, що стоїть",
    "що стоїть"
  ],
  "woman_standing": [
    "жінка",
    "жінка, що стоїть",
    "стоїть",
    "стоячи",
    "стоячки",
    "що стоїть"
  ],
  "kneeling_person": [
    "коліна",
    "людина навколішках",
    "на колінах",
    "навколішках",
    "опускатися навколішки"
  ],
  "man_kneeling": [
    "коліна",
    "на колінах",
    "навколішках",
    "навколішки",
    "чоловік",
    "чоловік навколішках"
  ],
  "woman_kneeling": [
    "жінка",
    "жінка навколішках",
    "коліна",
    "на колінах",
    "навколішках",
    "навколішки"
  ],
  "person_with_probing_cane": [
    "біла",
    "білий",
    "доступність",
    "людина з тактильним ціпком",
    "незрячі",
    "спеціальні можливості",
    "тростина",
    "ціпок"
  ],
  "man_with_probing_cane": [
    "біла",
    "білий",
    "доступність",
    "незрячий",
    "сліпий",
    "спеціальні можливості",
    "тростина",
    "ціпок",
    "чоловік",
    "чоловік із тактильною тростиною"
  ],
  "woman_with_probing_cane": [
    "біла",
    "білий",
    "доступність",
    "жінка",
    "жінка з тактильною тростиною",
    "незряча",
    "сліпа",
    "спеціальні можливості",
    "тростина",
    "ціпок"
  ],
  "person_in_motorized_wheelchair": [
    "колісне крісло",
    "людина на моторизованому візку",
    "спеціальні можливості"
  ],
  "man_in_motorized_wheelchair": [
    "візок",
    "доступність",
    "колісне крісло",
    "людина",
    "спеціальні можливості",
    "чоловік",
    "чоловік у візку",
    "чоловік у візку з електроприводом"
  ],
  "woman_in_motorized_wheelchair": [
    "візок",
    "доступність",
    "жінка",
    "жінка у візку з електроприводом",
    "колісне крісло",
    "людина",
    "спеціальні можливості"
  ],
  "person_in_manual_wheelchair": [
    "колісне крісло",
    "людина у візку з ручним керуванням",
    "спеціальні можливості"
  ],
  "man_in_manual_wheelchair": [
    "візок",
    "доступність",
    "колісне крісло",
    "спеціальні можливості",
    "чоловік",
    "чоловік у візку",
    "чоловік у візку з ручним приводом"
  ],
  "woman_in_manual_wheelchair": [
    "візок",
    "доступність",
    "жінка",
    "жінка у візку з ручним приводом",
    "колісне крісло",
    "людина",
    "спеціальні можливості"
  ],
  "runner": [
    "біг",
    "змагання",
    "людина",
    "людина, що біжить",
    "марафон",
    "навздогін",
    "поспішати",
    "спорт",
    "спортсмен",
    "швидкий"
  ],
  "man-running": [
    "біг",
    "втеча",
    "спорт",
    "чоловік",
    "чоловік, що біжить",
    "що біжить"
  ],
  "woman-running": [
    "біг",
    "втеча",
    "жінка",
    "жінка, що біжить",
    "змагання",
    "на перегонки",
    "спорт",
    "що біжить"
  ],
  "dancer": [
    "жінка",
    "жінка, що танцює",
    "сальса",
    "сукня",
    "танго",
    "танець",
    "танок",
    "фламенко"
  ],
  "man_dancing": [
    "співак",
    "танці",
    "чоловік",
    "чоловік танцює",
    "чоловік, що танцює",
    "шоумен",
    "що танцює"
  ],
  "man_in_business_suit_levitating": [
    "бізнес",
    "костюм",
    "чоловік",
    "чоловік у діловому костюмі",
    "чоловік у діловому костюмі, що левітує",
    "чоловік у костюмі",
    "що левітує"
  ],
  "dancers": [
    "близнюки",
    "вечірка",
    "вуха",
    "дівчина",
    "жінка",
    "кролик",
    "люди",
    "люди з кролячими вухами",
    "найкращі друзі",
    "однакові",
    "пара",
    "танцівниці",
    "танцівниця"
  ],
  "men-with-bunny-ears-partying": [
    "вечірка",
    "заячі вушка",
    "парубки",
    "розваги",
    "чоловіки",
    "чоловіки з кролячими вухами"
  ],
  "women-with-bunny-ears-partying": [
    "вечірка",
    "жінки",
    "жінки з кролячими вухами",
    "заячі вушка",
    "розваги"
  ],
  "person_in_steamy_room": [
    "людина в лазні",
    "людина в паркому приміщенні",
    "парильня",
    "релакс",
    "сауна",
    "хамам"
  ],
  "man_in_steamy_room": [
    "парильня",
    "сауна",
    "чоловік у лазні",
    "чоловік у паркому приміщенні"
  ],
  "woman_in_steamy_room": [
    "жінка в лазні",
    "жінка в паркому приміщенні",
    "парильня",
    "сауна"
  ],
  "person_climbing": [
    "альпінізм",
    "альпініст",
    "альпіністка",
    "лізти вгору",
    "людина",
    "людина, що лізе скелею",
    "скелелаз",
    "що лізе скелею"
  ],
  "man_climbing": [
    "скелелаз",
    "чоловік-скелелаз"
  ],
  "woman_climbing": [
    "жінка-скелелаз",
    "скелелаз"
  ],
  "fencer": [
    "змагання",
    "спорт",
    "фехтувальник",
    "фехтувальниця",
    "фехтування",
    "шабля",
    "шпага"
  ],
  "horse_racing": [
    "біговий кінь",
    "жокей",
    "кінні перегони",
    "кінь",
    "перегони",
    "спорт"
  ],
  "skier": [
    "лижі",
    "лижник",
    "сніг",
    "спорт"
  ],
  "snowboarder": [
    "лижі",
    "сніг",
    "сноуборд",
    "сноубордист",
    "спорт"
  ],
  "golfer": [
    "гольф",
    "гольфіст",
    "ключка",
    "клюшка",
    "людина",
    "людина, що грає в гольф",
    "м’яч",
    "поле",
    "спортсмен",
    "удар"
  ],
  "man-golfing": [
    "гольф",
    "гольфіст",
    "чоловік"
  ],
  "woman-golfing": [
    "гольф",
    "гольфістка",
    "жінка",
    "спорт"
  ],
  "surfer": [
    "людина",
    "людина, що займається серфінгом",
    "океан",
    "пляж",
    "серфер",
    "серфінг",
    "спортсмен",
    "хвилі"
  ],
  "man-surfing": [
    "серфінг",
    "серфінгіст",
    "чоловік"
  ],
  "woman-surfing": [
    "жінка",
    "серфінг",
    "серфінгістка",
    "спорт"
  ],
  "rowboat": [
    "байдарка",
    "весло",
    "гребля",
    "каное",
    "людина",
    "людина, що веслує на човні",
    "озеро",
    "рафт",
    "рибалка",
    "річка",
    "транспорт",
    "човен"
  ],
  "man-rowing-boat": [
    "весловий човен",
    "човен",
    "чоловік",
    "чоловік, що веслує на човні",
    "що веслує на човні"
  ],
  "woman-rowing-boat": [
    "весловий човен",
    "жінка",
    "жінка на веслах",
    "жінка у весловому човні",
    "жінка, що веслує на човні",
    "човен",
    "що веслує на човні"
  ],
  "swimmer": [
    "вода",
    "водний спорт",
    "людина",
    "людина, що пливе",
    "плавання",
    "плавати",
    "плавець",
    "спорт",
    "спортсмен",
    "триатлон"
  ],
  "man-swimming": [
    "плавання",
    "плавець",
    "чоловік"
  ],
  "woman-swimming": [
    "жінка",
    "плавання",
    "плавчиня",
    "спорт"
  ],
  "person_with_ball": [
    "баскетбол",
    "баскетболіст",
    "вести мʼяч",
    "гравець",
    "людина",
    "людина, що веде мʼяч",
    "мʼяч",
    "спортсмен",
    "точний кидок"
  ],
  "man-bouncing-ball": [
    "м’яч",
    "чоловік",
    "чоловік із м’ячем",
    "чоловік, що веде мʼяч",
    "що веде мʼяч"
  ],
  "woman-bouncing-ball": [
    "баскетбол",
    "жінка",
    "жінка з м’ячем",
    "жінка, що веде мʼяч",
    "м’яч",
    "спорт",
    "що веде мʼяч"
  ],
  "weight_lifter": [
    "бодібілдер",
    "важкоатлет",
    "людина",
    "людина піднімає штангу",
    "паверліфтинг",
    "спорт",
    "спортсмен",
    "станова тяга",
    "тягар"
  ],
  "man-lifting-weights": [
    "важка атлетика",
    "чоловік",
    "штангіст"
  ],
  "woman-lifting-weights": [
    "важка атлетика",
    "жінка",
    "людина",
    "силачка",
    "спорт",
    "тренування",
    "штангістка"
  ],
  "bicyclist": [
    "велосипед",
    "велосипедист",
    "їзда на велосипеді",
    "кататися на велосипеді",
    "людина",
    "людина на велосипеді",
    "людина, що їде на велосипеді",
    "спортсмен",
    "що їде на велосипеді"
  ],
  "man-biking": [
    "велик",
    "велосипед",
    "велосипедист",
    "велосипедний спорт",
    "ровер",
    "чоловік"
  ],
  "woman-biking": [
    "велик",
    "велосипед",
    "велосипедистка",
    "велосипедний спорт",
    "жінка",
    "ровер"
  ],
  "mountain_bicyclist": [
    "велосипед",
    "велосипедист",
    "гірський велосипед",
    "гора",
    "їзда на велосипеді",
    "кататися на велосипеді",
    "людина",
    "людина, що їде на гірському велосипеді",
    "спортсмен",
    "що їде на гірському велосипеді"
  ],
  "man-mountain-biking": [
    "велосипед",
    "велосипедист",
    "гірський велосипедист",
    "гори",
    "чоловік"
  ],
  "woman-mountain-biking": [
    "велосипед",
    "велосипедист",
    "велосипедистка",
    "гірська велосипедистка",
    "гори",
    "жінка",
    "перегони",
    "спорт"
  ],
  "person_doing_cartwheel": [
    "акробат",
    "активний",
    "гімнастика",
    "колесо",
    "людина",
    "людина, що перевертається «колесом»",
    "піднесений",
    "спорт",
    "щасливий",
    "що перевертається «колесом»"
  ],
  "man-cartwheeling": [
    "акробат",
    "активний",
    "гімнастика",
    "колесо",
    "сальто",
    "спорт",
    "чоловік",
    "чоловік робить колесо",
    "чоловік, що перевертається «колесом»",
    "що перевертається «колесом»"
  ],
  "woman-cartwheeling": [
    "акробатика",
    "гімнастика",
    "жінка",
    "жінка, що перевертається «колесом»",
    "колесо",
    "переворот",
    "сальто",
    "спорт"
  ],
  "wrestlers": [
    "бій",
    "борець",
    "боротьба",
    "борці",
    "двобій",
    "дуель",
    "людина",
    "поєдинок",
    "спорт",
    "турнір із вільної боротьби"
  ],
  "man-wrestling": [
    "борець",
    "боротися",
    "боротьба",
    "двобій",
    "дуель",
    "людина",
    "поєдинок",
    "спорт",
    "турнір із вільної боротьби",
    "чоловік"
  ],
  "woman-wrestling": [
    "бій",
    "боротися",
    "боротьба",
    "борці",
    "борчиня",
    "двобій",
    "жінка",
    "на рингу",
    "поєдинок",
    "спорт",
    "турнір"
  ],
  "water_polo": [
    "вода",
    "водне поло",
    "водний спорт",
    "людина",
    "людина, що грає у ватерполо",
    "плавання",
    "поло",
    "спорт",
    "що грає у ватерполо"
  ],
  "man-playing-water-polo": [
    "ватерполіст",
    "водне поло",
    "водний спорт",
    "людина",
    "плавання",
    "поло",
    "спорт",
    "чоловік",
    "чоловік грає у водне поло"
  ],
  "woman-playing-water-polo": [
    "ватерполістка",
    "водне поло",
    "водний спорт",
    "жінка",
    "жінка грає у водне поло",
    "людина",
    "плавання",
    "поло",
    "спорт"
  ],
  "handball": [
    "гандбол",
    "кидок",
    "ловити",
    "людина",
    "людина, що грає у гандбол",
    "м’яч",
    "перекидати мʼяч",
    "подача",
    "спорт",
    "що грає у гандбол"
  ],
  "man-playing-handball": [
    "гандбол",
    "гандболіст",
    "гол",
    "гра",
    "змагання",
    "спорт",
    "чоловік"
  ],
  "woman-playing-handball": [
    "гандбол",
    "гандболістка",
    "жінка",
    "кидок",
    "мʼяч",
    "перекидати мʼяч",
    "подача",
    "спорт",
    "спортсменка"
  ],
  "juggling": [
    "багатозадачність",
    "баланс",
    "впоратися",
    "жонглер",
    "жонглювання",
    "людина",
    "людина, що жонглює",
    "уміння",
    "фокус",
    "цирк"
  ],
  "man-juggling": [
    "багатозадачність",
    "баланс",
    "жонглер",
    "жонглювання",
    "людина",
    "фокус",
    "чоловік"
  ],
  "woman-juggling": [
    "багатозадачність",
    "жінка",
    "жонглерка",
    "жонглювання"
  ],
  "person_in_lotus_position": [
    "дзен",
    "йога",
    "людина в позі лотоса",
    "медитація",
    "нірвана",
    "поза лотоса",
    "релакс",
    "схрещені ноги"
  ],
  "man_in_lotus_position": [
    "йога",
    "медитація",
    "поза лотоса",
    "чоловік у позі лотоса"
  ],
  "woman_in_lotus_position": [
    "жінка в позі лотоса",
    "йога",
    "медитація"
  ],
  "bath": [
    "ванна",
    "купатися",
    "людина",
    "людина, що приймає ванну",
    "приймати ванну",
    "що приймає ванну"
  ],
  "sleeping_accommodation": [
    "відпочинок",
    "готель",
    "добраніч",
    "ліжко",
    "людина в ліжку",
    "ніч",
    "сон",
    "спати",
    "стомлений"
  ],
  "people_holding_hands": [
    "люди",
    "люди, що тримаються за руки",
    "людина",
    "пара",
    "рука",
    "руки",
    "тримати",
    "тримаються",
    "що тримаються за руки"
  ],
  "two_women_holding_hands": [
    "дівчата",
    "жінки",
    "жінки, що тримаються за руки",
    "пара",
    "подруги",
    "подружки",
    "рука",
    "тримаються за руки",
    "що тримаються за руки"
  ],
  "man_and_woman_holding_hands": [
    "близнята",
    "дружба",
    "жінка",
    "жінка й чоловік, що тримаються за руки",
    "за руки",
    "пара",
    "побачення",
    "тримати",
    "флірт",
    "чоловік"
  ],
  "two_men_holding_hands": [
    "близнюки",
    "Близнята",
    "дружба",
    "за руки",
    "зодіак",
    "лгбт",
    "пара",
    "флірт",
    "хлопці",
    "чоловіки",
    "чоловіки, що тримаються за руки"
  ],
  "couplekiss": [
    "закоханість",
    "кохання",
    "любов",
    "людина",
    "пара",
    "побачення",
    "поцілунок",
    "річниця",
    "стосунки",
    "чоловік і жінка, що цілуються"
  ],
  "woman-kiss-man": [
    "жінка",
    "закоханість",
    "кохання",
    "любов",
    "людина",
    "пара",
    "побачення",
    "поцілунок",
    "річниця",
    "стосунки",
    "чоловік",
    "чоловік і жінка, що цілуються: жінка і чоловік"
  ],
  "man-kiss-man": [
    "закоханість",
    "кохання",
    "любов",
    "людина",
    "пара",
    "побачення",
    "поцілунок",
    "річниця",
    "стосунки",
    "чоловік",
    "чоловік і жінка, що цілуються: чоловік і чоловік"
  ],
  "woman-kiss-woman": [
    "жінка",
    "закоханість",
    "кохання",
    "любов",
    "людина",
    "пара",
    "побачення",
    "поцілунок",
    "річниця",
    "стосунки",
    "чоловік і жінка, що цілуються: жінка і жінка"
  ],
  "couple_with_heart": [
    "закоханість",
    "кохання",
    "кохаю тебе",
    "пара",
    "побачення",
    "серце",
    "стосунки",
    "чоловік і жінка із серцем між ними"
  ],
  "woman-heart-man": [
    "жінка",
    "закоханість",
    "кохання",
    "кохаю тебе",
    "пара",
    "побачення",
    "серце",
    "стосунки",
    "чоловік",
    "чоловік і жінка із серцем між ними",
    "чоловік і жінка із серцем між ними: жінка і чоловік"
  ],
  "man-heart-man": [
    "закоханість",
    "кохання",
    "кохаю тебе",
    "пара",
    "побачення",
    "серце",
    "стосунки",
    "чоловік",
    "чоловік і жінка із серцем між ними",
    "чоловік і жінка із серцем між ними: чоловік і чоловік"
  ],
  "woman-heart-woman": [
    "жінка",
    "закоханість",
    "кохання",
    "кохаю тебе",
    "пара",
    "побачення",
    "серце",
    "стосунки",
    "чоловік і жінка із серцем між ними",
    "чоловік і жінка із серцем між ними: жінка і жінка"
  ],
  "family": [
    "батько",
    "дитина",
    "мама",
    "матір",
    "родина",
    "сімʼя",
    "тато"
  ],
  "man-woman-boy": [
    "батько",
    "дитина",
    "жінка",
    "мама",
    "матір",
    "родина",
    "родина: чоловік, жінка і хлопчик",
    "сімʼя",
    "тато",
    "хлопчик",
    "чоловік"
  ],
  "man-woman-girl": [
    "батько",
    "дитина",
    "дівчинка",
    "жінка",
    "мама",
    "матір",
    "родина",
    "родина: чоловік, жінка і дівчинка",
    "сімʼя",
    "тато",
    "чоловік"
  ],
  "man-woman-girl-boy": [
    "батько",
    "дитина",
    "дівчинка",
    "жінка",
    "мама",
    "матір",
    "родина",
    "родина: чоловік, жінка, дівчинка і хлопчик",
    "сімʼя",
    "тато",
    "хлопчик",
    "чоловік"
  ],
  "man-woman-boy-boy": [
    "батько",
    "дитина",
    "жінка",
    "мама",
    "матір",
    "родина",
    "родина: чоловік, жінка, хлопчик і хлопчик",
    "сімʼя",
    "тато",
    "хлопчик",
    "чоловік"
  ],
  "man-woman-girl-girl": [
    "батько",
    "дитина",
    "дівчинка",
    "жінка",
    "мама",
    "матір",
    "родина",
    "родина: чоловік, жінка, дівчинка і дівчинка",
    "сімʼя",
    "тато",
    "чоловік"
  ],
  "man-man-boy": [
    "батько",
    "дитина",
    "мама",
    "матір",
    "родина",
    "родина: чоловік, чоловік і хлопчик",
    "сімʼя",
    "тато",
    "хлопчик",
    "чоловік"
  ],
  "man-man-girl": [
    "батько",
    "дитина",
    "дівчинка",
    "мама",
    "матір",
    "родина",
    "родина: чоловік, чоловік і дівчинка",
    "сімʼя",
    "тато",
    "чоловік"
  ],
  "man-man-girl-boy": [
    "батько",
    "дитина",
    "дівчинка",
    "мама",
    "матір",
    "родина",
    "родина: чоловік, чоловік, дівчинка і хлопчик",
    "сімʼя",
    "тато",
    "хлопчик",
    "чоловік"
  ],
  "man-man-boy-boy": [
    "батько",
    "дитина",
    "мама",
    "матір",
    "родина",
    "родина: чоловік, чоловік, хлопчик і хлопчик",
    "сімʼя",
    "тато",
    "хлопчик",
    "чоловік"
  ],
  "man-man-girl-girl": [
    "батько",
    "дитина",
    "дівчинка",
    "мама",
    "матір",
    "родина",
    "родина: чоловік, чоловік, дівчинка і дівчинка",
    "сімʼя",
    "тато",
    "чоловік"
  ],
  "woman-woman-boy": [
    "батько",
    "дитина",
    "жінка",
    "мама",
    "матір",
    "родина",
    "родина: жінка, жінка і хлопчик",
    "сімʼя",
    "тато",
    "хлопчик"
  ],
  "woman-woman-girl": [
    "батько",
    "дитина",
    "дівчинка",
    "жінка",
    "мама",
    "матір",
    "родина",
    "родина: жінка, жінка і дівчинка",
    "сімʼя",
    "тато"
  ],
  "woman-woman-girl-boy": [
    "батько",
    "дитина",
    "дівчинка",
    "жінка",
    "мама",
    "матір",
    "родина",
    "родина: жінка, жінка, дівчинка і хлопчик",
    "сімʼя",
    "тато",
    "хлопчик"
  ],
  "woman-woman-boy-boy": [
    "батько",
    "дитина",
    "жінка",
    "мама",
    "матір",
    "родина",
    "родина: жінка, жінка, хлопчик і хлопчик",
    "сімʼя",
    "тато",
    "хлопчик"
  ],
  "woman-woman-girl-girl": [
    "батько",
    "дитина",
    "дівчинка",
    "жінка",
    "мама",
    "матір",
    "родина",
    "родина: жінка, жінка, дівчинка і дівчинка",
    "сімʼя",
    "тато"
  ],
  "man-boy": [
    "батько",
    "дитина",
    "мама",
    "матір",
    "родина",
    "родина: чоловік і хлопчик",
    "сімʼя",
    "тато",
    "хлопчик",
    "чоловік"
  ],
  "man-boy-boy": [
    "батько",
    "дитина",
    "мама",
    "матір",
    "родина",
    "родина: чоловік, хлопчик і хлопчик",
    "сімʼя",
    "тато",
    "хлопчик",
    "чоловік"
  ],
  "man-girl": [
    "батько",
    "дитина",
    "дівчинка",
    "мама",
    "матір",
    "родина",
    "родина: чоловік і дівчинка",
    "сімʼя",
    "тато",
    "чоловік"
  ],
  "man-girl-boy": [
    "батько",
    "дитина",
    "дівчинка",
    "мама",
    "матір",
    "родина",
    "родина: чоловік, дівчинка і хлопчик",
    "сімʼя",
    "тато",
    "хлопчик",
    "чоловік"
  ],
  "man-girl-girl": [
    "батько",
    "дитина",
    "дівчинка",
    "мама",
    "матір",
    "родина",
    "родина: чоловік, дівчинка і дівчинка",
    "сімʼя",
    "тато",
    "чоловік"
  ],
  "woman-boy": [
    "батько",
    "дитина",
    "жінка",
    "мама",
    "матір",
    "родина",
    "родина: жінка і хлопчик",
    "сімʼя",
    "тато",
    "хлопчик"
  ],
  "woman-boy-boy": [
    "батько",
    "дитина",
    "жінка",
    "мама",
    "матір",
    "родина",
    "родина: жінка, хлопчик і хлопчик",
    "сімʼя",
    "тато",
    "хлопчик"
  ],
  "woman-girl": [
    "батько",
    "дитина",
    "дівчинка",
    "жінка",
    "мама",
    "матір",
    "родина",
    "родина: жінка і дівчинка",
    "сімʼя",
    "тато"
  ],
  "woman-girl-boy": [
    "батько",
    "дитина",
    "дівчинка",
    "жінка",
    "мама",
    "матір",
    "родина",
    "родина: жінка, дівчинка і хлопчик",
    "сімʼя",
    "тато",
    "хлопчик"
  ],
  "woman-girl-girl": [
    "батько",
    "дитина",
    "дівчинка",
    "жінка",
    "мама",
    "матір",
    "родина",
    "родина: жінка, дівчинка і дівчинка",
    "сімʼя",
    "тато"
  ],
  "speaking_head_in_silhouette": [
    "віщати",
    "говорити",
    "голова, що говорить",
    "обличчя",
    "оголошення",
    "оголошувати",
    "силует"
  ],
  "bust_in_silhouette": [
    "бюст",
    "загадка",
    "інкогніто",
    "силует бюсту людини",
    "таємниця",
    "тінь"
  ],
  "busts_in_silhouette": [
    "бюст",
    "люди",
    "силует",
    "силуети двох людських бюстів"
  ],
  "people_hugging": [
    "вдячність",
    "втіха",
    "дружба",
    "любов",
    "люди обіймаються",
    "обійми",
    "підтримка",
    "привітання",
    "прощання"
  ],
  "footprints": [
    "відбитки",
    "відбиток",
    "нога",
    "одяг",
    "слід",
    "сліди ніг",
    "стопи",
    "ступні",
    "тіло"
  ],
  "monkey_face": [
    "мавпа",
    "мавпяча морда",
    "морда",
    "морда мавпи",
    "тварина"
  ],
  "monkey": [
    "мавпа",
    "тварина"
  ],
  "gorilla": [
    "горила",
    "мавпа",
    "тварина"
  ],
  "orangutan": [
    "антропоїд",
    "людиноподібна",
    "мавпа",
    "орангутанг",
    "примат",
    "тварина"
  ],
  "dog": [
    "морда",
    "морда собаки",
    "пес",
    "собака",
    "собача морда",
    "тварина"
  ],
  "dog2": [
    "домашня тварина",
    "пес",
    "собака",
    "тварина"
  ],
  "guide_dog": [
    "для незрячих",
    "доступність",
    "поводир",
    "собака-поводир",
    "спеціальні можливості"
  ],
  "service_dog": [
    "допомога",
    "доступність",
    "службовий",
    "службовий собака",
    "собака",
    "спеціальні можливості",
    "супровід",
    "тварина"
  ],
  "poodle": [
    "пес",
    "пудель",
    "собака",
    "тварина"
  ],
  "wolf": [
    "вовк",
    "вовча",
    "морда",
    "тварина",
    "хижак"
  ],
  "fox_face": [
    "лис",
    "лисиця",
    "лисича",
    "лисяча",
    "морда",
    "тварина",
    "хитрий"
  ],
  "raccoon": [
    "єнот",
    "полоскун",
    "ракун",
    "тварина",
    "хитрий",
    "цікавий",
    "шибеник"
  ],
  "cat": [
    "домашня тварина",
    "кіт",
    "котяча морда",
    "морда",
    "морда кота",
    "тварина"
  ],
  "cat2": [
    "домашній улюбленець",
    "кіт",
    "коша",
    "тварина"
  ],
  "black_cat": [
    "кіт",
    "кішка",
    "мяу",
    "невдаха",
    "невдача",
    "нещастя",
    "погана прикмета",
    "тварина",
    "чорний",
    "чорний кіт"
  ],
  "lion_face": [
    "знак",
    "зодіак",
    "лев",
    "лев’яча морда",
    "морда",
    "морда лева",
    "тварина",
    "хижак"
  ],
  "tiger": [
    "морда",
    "морда тигра",
    "тварина",
    "тигр",
    "тигряча морда",
    "хижак"
  ],
  "tiger2": [
    "тварина",
    "тигр",
    "хижак"
  ],
  "leopard": [
    "дика кішка",
    "леопард",
    "тварина",
    "хижак"
  ],
  "horse": [
    "голова коня",
    "кінь",
    "кобила",
    "лоша",
    "морда",
    "тварина"
  ],
  "moose": [
    "лосиха",
    "лось",
    "роги",
    "ссавець",
    "тварина"
  ],
  "donkey": [
    "віслюк",
    "ішак",
    "мул",
    "осел",
    "ослиця",
    "ссавець",
    "тварина",
    "упертий",
    "упертюх"
  ],
  "racehorse": [
    "верхогони",
    "кінні",
    "кінь",
    "перегони",
    "скачки",
    "тварина"
  ],
  "unicorn_face": [
    "голова",
    "єдиноріг",
    "казковий",
    "морда"
  ],
  "zebra_face": [
    "зебра",
    "смуга",
    "тварина"
  ],
  "deer": [
    "олень",
    "рога",
    "тварина"
  ],
  "bison": [
    "бізон",
    "буйвол",
    "зубр",
    "рогата тварина",
    "роги",
    "свійська тварина",
    "стадо",
    "тварина",
    "худоба"
  ],
  "cow": [
    "коров’яча морда",
    "корова",
    "коровʼяча морда",
    "морда",
    "морда корови",
    "тварина"
  ],
  "ox": [
    "бик",
    "віл",
    "зодіак",
    "тварина",
    "телець"
  ],
  "water_buffalo": [
    "буйвіл",
    "тварина"
  ],
  "cow2": [
    "корова",
    "молоко",
    "му",
    "тварина",
    "ферма"
  ],
  "pig": [
    "морда",
    "порося",
    "рило свині",
    "свиня",
    "свиняче рило",
    "тварина"
  ],
  "pig2": [
    "льоха",
    "порося",
    "свиноматка",
    "свиня",
    "тварина"
  ],
  "boar": [
    "вепр",
    "кабан",
    "кнур",
    "тварина"
  ],
  "pig_nose": [
    "морда",
    "рило",
    "свиня",
    "свиняче рильце",
    "свинячий пʼятак"
  ],
  "ram": [
    "баран",
    "вівця",
    "гороскоп",
    "зодіак",
    "овен",
    "тварина"
  ],
  "sheep": [
    "вівця",
    "вовна",
    "тварина",
    "ферма",
    "ягня"
  ],
  "goat": [
    "гороскоп",
    "зодіак",
    "козел",
    "козеріг",
    "тварина",
    "цап"
  ],
  "dromedary_camel": [
    "верблюд",
    "горб",
    "дромадер",
    "одногорбий",
    "одногорбий верблюд",
    "пустеля",
    "Сахара",
    "тварина"
  ],
  "camel": [
    "бактріан",
    "верблюд",
    "горб",
    "двогорбий",
    "двогорбий верблюд",
    "караван",
    "пустеля",
    "тварина"
  ],
  "llama": [
    "альпака",
    "вікунья",
    "вовна",
    "гуанако",
    "лама",
    "тварина",
    "хутро",
    "шерсть"
  ],
  "giraffe_face": [
    "жирафа",
    "плями",
    "тварина"
  ],
  "elephant": [
    "слон",
    "тварина"
  ],
  "mammoth": [
    "бивень",
    "великий",
    "вимирання",
    "волохатий",
    "кам’яний вік",
    "мамонт",
    "тварина"
  ],
  "rhinoceros": [
    "носоріг",
    "сафарі",
    "тварина"
  ],
  "hippopotamus": [
    "бегемот",
    "гіпопотам",
    "ссавець",
    "тварина"
  ],
  "mouse": [
    "миша",
    "мишача морда",
    "морда",
    "морда миші",
    "пацюк",
    "тварина"
  ],
  "mouse2": [
    "миша",
    "тварина"
  ],
  "rat": [
    "пацюк",
    "тварина",
    "щур"
  ],
  "hamster": [
    "домашня тварина",
    "морда",
    "морда хом’яка",
    "тварина",
    "хом’як",
    "хом’якова",
    "хомʼяк"
  ],
  "rabbit": [
    "заєць",
    "кролик",
    "кроляча морда",
    "морда",
    "морда кроля",
    "тварина"
  ],
  "rabbit2": [
    "заєць",
    "кріль",
    "кролик",
    "тварина"
  ],
  "chipmunk": [
    "білка",
    "бурундук",
    "вивірка",
    "тварина"
  ],
  "beaver": [
    "бобер",
    "бобри",
    "боброва",
    "бобровидні",
    "гребля",
    "гризти",
    "зубатий",
    "зуби",
    "тварина"
  ],
  "hedgehog": [
    "голчастий",
    "їжак",
    "колючий",
    "колючки"
  ],
  "bat": [
    "вампір",
    "кажан",
    "тварина"
  ],
  "bear": [
    "ведмедева",
    "ведмежа",
    "ведмежача",
    "ведмідь",
    "морда",
    "тварина"
  ],
  "polar_bear": [
    "арктичний",
    "білий",
    "ведмідь",
    "полярний",
    "полярний ведмідь"
  ],
  "koala": [
    "ведмідь",
    "коала",
    "морда",
    "тварина"
  ],
  "panda_face": [
    "морда",
    "морда панди",
    "панда",
    "тварина"
  ],
  "sloth": [
    "ледачий",
    "лінивець",
    "лінивий",
    "млявий",
    "повільний",
    "тварина"
  ],
  "otter": [
    "видра",
    "водяний звір",
    "грайливий",
    "рибалка",
    "тварина"
  ],
  "skunk": [
    "скунс",
    "смердіти",
    "сморід",
    "тварина",
    "тхнути"
  ],
  "kangaroo": [
    "Австралія",
    "кенгуру",
    "кенгурятко",
    "стрибати",
    "стрибок",
    "сумка",
    "сумчастий",
    "сумчасті",
    "тварина",
    "торбун"
  ],
  "badger": [
    "борсук",
    "куницеві",
    "медоїд",
    "мустелові",
    "ссавець",
    "тварина",
    "хутро"
  ],
  "feet": [
    "відбитки лап",
    "лапа",
    "слід",
    "сліди лап"
  ],
  "turkey": [
    "індик",
    "індичка",
    "птах"
  ],
  "chicken": [
    "квочка",
    "курка",
    "курча",
    "птах"
  ],
  "rooster": [
    "когут",
    "півень",
    "птах"
  ],
  "hatching_chick": [
    "Великдень",
    "вилуплюватися",
    "курча",
    "курча, що вилуплюється",
    "новонароджений",
    "прокльовуватися",
    "птах",
    "пташка",
    "що вилуплюється"
  ],
  "baby_chick": [
    "курка",
    "курча",
    "курчатко",
    "мале курча"
  ],
  "hatched_chick": [
    "анфас",
    "курча",
    "курча, що стоїть",
    "орнітологія",
    "пискля",
    "пташа",
    "пташка",
    "тварина"
  ],
  "bird": [
    "птах",
    "пташка"
  ],
  "penguin": [
    "пінгвін",
    "птах"
  ],
  "dove_of_peace": [
    "голуб",
    "голуб миру",
    "літати",
    "мир",
    "птах"
  ],
  "eagle": [
    "орел",
    "птах",
    "хижак"
  ],
  "duck": [
    "качка",
    "птах"
  ],
  "swan": [
    "гидке качення",
    "гидке каченя",
    "лебеденя",
    "лебідь",
    "озеро",
    "птах",
    "птаха",
    "тварина"
  ],
  "owl": [
    "безсоння",
    "мудрість",
    "ніч",
    "пізно",
    "птах",
    "сова"
  ],
  "dodo": [
    "великий",
    "вимирання",
    "додо",
    "дронт",
    "маврикійський",
    "птах",
    "тварина"
  ],
  "feather": [
    "невагома",
    "оперення",
    "перо",
    "пір’їна",
    "пір’я",
    "політ",
    "птах"
  ],
  "flamingo": [
    "птах",
    "рожевий",
    "тропіки",
    "тропічний",
    "фламінго"
  ],
  "peacock": [
    "зарозумілий",
    "кольоровий",
    "красива",
    "пава",
    "павич",
    "павлін",
    "птах",
    "тварина",
    "фазан",
    "хвалькуватий",
    "хвіст"
  ],
  "parrot": [
    "ара",
    "балакучий",
    "папуга",
    "папужка",
    "пірат",
    "птах",
    "птаха",
    "розмовляє",
    "тварина"
  ],
  "wing": [
    "авіація",
    "ангел",
    "ангельський",
    "крило",
    "летіти",
    "міф",
    "міфологія",
    "небесний",
    "політ",
    "птах"
  ],
  "black_bird": [
    "ворон",
    "дзьоб",
    "дрізд",
    "каркати",
    "крук",
    "птах",
    "тварина",
    "чорний",
    "чорний птах"
  ],
  "goose": [
    "бешкет",
    "га",
    "галас",
    "гусак",
    "гуска",
    "зграя",
    "клин",
    "птах",
    "птиця",
    "тварина"
  ],
  "frog": [
    "болото",
    "жаба",
    "жабина",
    "жабʼяча",
    "морда",
    "тварина"
  ],
  "crocodile": [
    "алігатор",
    "крокодил",
    "тварина",
    "хижак"
  ],
  "turtle": [
    "тварина",
    "черепаха"
  ],
  "lizard": [
    "плазун",
    "рептилія",
    "ящірка"
  ],
  "snake": [
    "гадюка",
    "змієносець",
    "змій",
    "змія",
    "зодіак"
  ],
  "dragon_face": [
    "голова",
    "голова дракона",
    "дракон",
    "зелений дракон",
    "казка"
  ],
  "dragon": [
    "дракон",
    "казка"
  ],
  "sauropod": [
    "апатозавр",
    "брахіозавр",
    "бронтозавр",
    "динозавр",
    "диплодок",
    "завропод",
    "зауропод"
  ],
  "t-rex": [
    "Динозавр",
    "тиранозавр",
    "Тиранозавр",
    "тиранозавр королівський",
    "Тиранозавр Рекс"
  ],
  "whale": [
    "кит",
    "кит, що пускає фонтан",
    "обличчя",
    "океан",
    "пляж",
    "тварина",
    "фонтан"
  ],
  "whale2": [
    "кит"
  ],
  "dolphin": [
    "дельфін",
    "плавець"
  ],
  "seal": [
    "арктика",
    "морський котик",
    "морський лев",
    "океан",
    "тварина",
    "тюлень"
  ],
  "fish": [
    "гороскоп",
    "зодіак",
    "риба",
    "риби"
  ],
  "tropical_fish": [
    "море",
    "океан",
    "риба",
    "тропічна риба",
    "тропічний"
  ],
  "blowfish": [
    "риба",
    "риба-їжак",
    "риба-куля"
  ],
  "shark": [
    "акула",
    "риба"
  ],
  "octopus": [
    "восьминіг"
  ],
  "shell": [
    "морська мушля",
    "мушля",
    "спіральна мушля",
    "спіральний"
  ],
  "coral": [
    "зміна клімату",
    "корал",
    "море",
    "океан",
    "риф"
  ],
  "jellyfish": [
    "безхребетний",
    "жало",
    "медуза",
    "море",
    "морський",
    "океан",
    "опік",
    "тварина",
    "щупальці"
  ],
  "snail": [
    "павлик-равлик",
    "петрик",
    "природа",
    "равлик",
    "слимак",
    "тварина"
  ],
  "butterfly": [
    "гарний",
    "комаха",
    "метелик"
  ],
  "bug": [
    "гусінь",
    "комаха",
    "комашина",
    "комашка"
  ],
  "ant": [
    "комаха",
    "мураха"
  ],
  "bee": [
    "бджола",
    "комаха"
  ],
  "beetle": [
    "бронзівка",
    "жук",
    "жучок",
    "комаха",
    "кузка",
    "кузька",
    "тварина"
  ],
  "ladybug": [
    "жучок",
    "комаха",
    "корівка",
    "сонечко"
  ],
  "cricket": [
    "жук",
    "комаха",
    "коник",
    "кукарача",
    "тарган",
    "цвіркун"
  ],
  "cockroach": [
    "комаха",
    "непроханий гість",
    "паразит",
    "прусак",
    "прусак рудий",
    "тарган",
    "тварина",
    "шкідник"
  ],
  "spider": [
    "комаха",
    "павук"
  ],
  "spider_web": [
    "павук",
    "павутина",
    "павутиння"
  ],
  "scorpion": [
    "зодіак",
    "скорпіон"
  ],
  "mosquito": [
    "вірус",
    "гарячка",
    "комар",
    "комаха",
    "малярія",
    "москіт",
    "укус",
    "хвороба"
  ],
  "fly": [
    "гниль",
    "дзижчання",
    "комаха",
    "крила",
    "личинка",
    "муха",
    "хвороба",
    "шкідник"
  ],
  "worm": [
    "дощовий хробак",
    "дощовий червʼяк",
    "земляний червʼяк",
    "кільчастий черв",
    "наживка",
    "паразит",
    "тварина",
    "хробак",
    "червʼяк"
  ],
  "microbe": [
    "амеба",
    "бактерії",
    "бактерія",
    "вірус",
    "мікроб",
    "мікроби",
    "мікроорганізм",
    "наука",
    "хвороба"
  ],
  "bouquet": [
    "букет",
    "квіти",
    "квітка",
    "кохання",
    "рози",
    "рослина"
  ],
  "cherry_blossom": [
    "вишневий цвіт",
    "вишня",
    "квітка",
    "рослина",
    "цвіт",
    "цвіт вишні"
  ],
  "white_flower": [
    "біла квітка",
    "квітка"
  ],
  "lotus": [
    "безтурботність",
    "буддизм",
    "врівноваженість",
    "гармонія",
    "індуїзм",
    "квітка",
    "краса",
    "лад",
    "лотос",
    "мир",
    "символ чистоти",
    "спокій"
  ],
  "rosette": [
    "бутон",
    "квітка",
    "розета",
    "розетка",
    "рослина",
    "чорнобривець"
  ],
  "rose": [
    "квітка",
    "рослина",
    "троянда",
    "червона троянда"
  ],
  "wilted_flower": [
    "завʼяла троянда",
    "зів’яла",
    "зів’яла троянда",
    "квітка",
    "привʼяла троянда"
  ],
  "hibiscus": [
    "гібіскус",
    "квітка",
    "рослина"
  ],
  "sunflower": [
    "квітка",
    "рослина",
    "сонце",
    "сонях",
    "соняшник"
  ],
  "blossom": [
    "жовта квітка",
    "квітка",
    "ромашка",
    "рослина"
  ],
  "tulip": [
    "квітка",
    "рожевий тюльпан",
    "рослина",
    "тюльпан"
  ],
  "hyacinth": [
    "весна",
    "гіацинт",
    "квітка",
    "рослина",
    "фіолетовий"
  ],
  "seedling": [
    "листя",
    "паросток",
    "рослина",
    "саджанець",
    "сіянець"
  ],
  "potted_plant": [
    "вазон",
    "вирощувати",
    "горщик",
    "декор",
    "догляд",
    "домашня",
    "кімнатна",
    "рослина",
    "рослина в горщику"
  ],
  "evergreen_tree": [
    "вічнозелена рослина",
    "вічнозелене дерево",
    "дерево",
    "рослина",
    "сосна",
    "ялинка"
  ],
  "deciduous_tree": [
    "дерево",
    "листяне дерево",
    "листяний",
    "опадає",
    "рослина"
  ],
  "palm_tree": [
    "дерево",
    "пальма",
    "рослина",
    "тропіки"
  ],
  "cactus": [
    "кактус",
    "пустеля",
    "рослина"
  ],
  "ear_of_rice": [
    "колос",
    "колосся рису",
    "пшениця",
    "рис",
    "рисовий колосок",
    "рослина",
    "сніпок рису"
  ],
  "herb": [
    "листок",
    "листя",
    "лікарська рослина",
    "рослина"
  ],
  "shamrock": [
    "ірландський",
    "конюшина",
    "листя",
    "рослина",
    "трилисник"
  ],
  "four_leaf_clover": [
    "4",
    "конюшина",
    "листок",
    "листя",
    "рослина",
    "фортуна",
    "чотири",
    "чотирилиста конюшина",
    "чотирилисткова конюшина",
    "щастить"
  ],
  "maple_leaf": [
    "дерево",
    "клен",
    "кленовий листок",
    "листок",
    "листя",
    "опадати",
    "осінь",
    "рослина"
  ],
  "fallen_leaf": [
    "листок",
    "листопад",
    "листя",
    "опадати",
    "опале листя",
    "опалий листок",
    "осінь",
    "рослина"
  ],
  "leaves": [
    "вітер",
    "дути",
    "кружляти",
    "листок",
    "листя",
    "листя, що кружляє за вітром",
    "рослина",
    "що кружляє за вітром"
  ],
  "empty_nest": [
    "гілка",
    "гніздечко",
    "гніздо",
    "гніздування",
    "дім",
    "порожнє гніздо"
  ],
  "nest_with_eggs": [
    "гілка",
    "гніздечко",
    "гніздо",
    "гніздо з пташиними яйцями",
    "гніздо з яйцями",
    "гніздування",
    "птах",
    "яйце",
    "яйця"
  ],
  "mushroom": [
    "гриб",
    "гриб із шапинкою",
    "мухомор",
    "плодове тіло"
  ],
  "grapes": [
    "виноград",
    "виноградина",
    "виноградини",
    "їжа",
    "плід",
    "ягоди"
  ],
  "melon": [
    "диня",
    "їжа",
    "плід",
    "фрукт"
  ],
  "watermelon": [
    "їжа",
    "кавун",
    "літо",
    "плід"
  ],
  "tangerine": [
    "їжа",
    "мандарин",
    "оранжевий",
    "плід",
    "помаранч",
    "танжерин",
    "фрукт"
  ],
  "lemon": [
    "жовтий лимон",
    "лимон",
    "плід",
    "цитрус"
  ],
  "banana": [
    "банан",
    "їжа",
    "плід",
    "фрукт"
  ],
  "pineapple": [
    "ананас",
    "їжа",
    "плід",
    "фрукт"
  ],
  "mango": [
    "їжа",
    "манго",
    "плід",
    "тропічний",
    "фрукт",
    "шейкер"
  ],
  "apple": [
    "їжа",
    "плід",
    "фрукт",
    "червоне яблуко",
    "червоний",
    "яблуко"
  ],
  "green_apple": [
    "епл",
    "зелене яблуко",
    "зелений",
    "їжа",
    "плід",
    "фрукт",
    "яблуко"
  ],
  "pear": [
    "груша",
    "їжа",
    "плід",
    "фрукт"
  ],
  "peach": [
    "абрикос",
    "їжа",
    "персик",
    "плід",
    "фрукт"
  ],
  "cherries": [
    "вишні",
    "вишня",
    "їжа",
    "плоди",
    "червоні",
    "черешня",
    "ягоди"
  ],
  "strawberry": [
    "їжа",
    "плід",
    "полуниця",
    "ягода"
  ],
  "blueberries": [
    "їжа",
    "лісові ягоди",
    "лохина",
    "сині ягоди",
    "синя",
    "чорниця",
    "ягода"
  ],
  "kiwifruit": [
    "їжа",
    "ківі",
    "плід",
    "фрукт"
  ],
  "tomato": [
    "овоч",
    "плід",
    "помідор",
    "сеньйор помідор",
    "томат",
    "червоний помідор"
  ],
  "olive": [
    "гілка",
    "їжа",
    "оливка",
    "оливкова гілка",
    "ягода",
    "ягоди"
  ],
  "coconut": [
    "відпустка",
    "кокос",
    "пальма",
    "Піна-Колада",
    "пінья колада",
    "тропіки"
  ],
  "avocado": [
    "авокадо",
    "їжа",
    "плід"
  ],
  "eggplant": [
    "баклажан",
    "їжа",
    "овоч"
  ],
  "potato": [
    "їжа",
    "картопля",
    "овоч"
  ],
  "carrot": [
    "заяць",
    "заяча їжа",
    "їжа",
    "морква",
    "морквина",
    "овоч"
  ],
  "corn": [
    "їжа",
    "качан",
    "качан кукурудзи",
    "кукурудза",
    "маїс"
  ],
  "hot_pepper": [
    "гострий",
    "гострий перець",
    "перець",
    "приправа",
    "чилі"
  ],
  "bell_pepper": [
    "болгарський перець",
    "вегетаріанська їжа",
    "зелений перець",
    "їжа",
    "овоч",
    "паприка",
    "перець",
    "солодкий перець"
  ],
  "cucumber": [
    "їжа",
    "корнішон",
    "овоч",
    "огірок"
  ],
  "leafy_green": [
    "бок-чой",
    "бурґери",
    "зелені листки",
    "зелень",
    "капуста",
    "кель",
    "латук",
    "листок",
    "листя",
    "листя салату",
    "салат"
  ],
  "broccoli": [
    "броколі",
    "їжа",
    "кучерява",
    "овоч",
    "цвітна капуста"
  ],
  "garlic": [
    "їжа",
    "приправа",
    "спеції",
    "часник",
    "часниковий"
  ],
  "onion": [
    "з цибулі",
    "їжа",
    "приправа",
    "спеції",
    "цибулинний",
    "цибуля"
  ],
  "peanuts": [
    "арахіс",
    "горіх",
    "земляний горіх",
    "їжа",
    "їстівний"
  ],
  "beans": [
    "боби",
    "бобові",
    "їжа",
    "квасолина",
    "квасоля",
    "невеликі"
  ],
  "chestnut": [
    "горіх",
    "каштан",
    "рослина"
  ],
  "ginger_root": [
    "здоровʼя",
    "імбир",
    "імбирний",
    "коріння",
    "натуральний",
    "пиво",
    "спеції"
  ],
  "pea_pod": [
    "біб",
    "бобові",
    "горох",
    "горошок",
    "едамаме",
    "зелений",
    "овоч",
    "стручкові",
    "стручок гороху"
  ],
  "bread": [
    "буханець",
    "їжа",
    "паляниця",
    "хліб",
    "хлібина"
  ],
  "croissant": [
    "булочний виріб",
    "звій півмісяцем",
    "їжа",
    "круасан",
    "пекарня",
    "сніданок",
    "Франція",
    "французький"
  ],
  "baguette_bread": [
    "багет",
    "булка",
    "випічка",
    "їжа",
    "франція",
    "французький",
    "хліб"
  ],
  "flatbread": [
    "арепа",
    "їжа",
    "калач",
    "корж",
    "лаваш",
    "наан",
    "паляниця",
    "піта",
    "тортилья",
    "хліб"
  ],
  "pretzel": [
    "бублик",
    "випічка",
    "кренделик",
    "крендель",
    "прецель",
    "сплетений"
  ],
  "bagel": [
    "багель",
    "бейгл",
    "бублик",
    "булочка",
    "випічка",
    "десерт",
    "начинка",
    "пампух",
    "пончик",
    "сніданок"
  ],
  "pancakes": [
    "їжа",
    "креп",
    "крепи",
    "млинець",
    "млинці",
    "налисник",
    "налисники",
    "сніданок"
  ],
  "waffle": [
    "вафельний",
    "вафлі",
    "вафля",
    "десерт",
    "їжа",
    "сніданок",
    "солодощі"
  ],
  "cheese_wedge": [
    "їжа",
    "кусень сиру",
    "сир",
    "шматок сиру"
  ],
  "meat_on_bone": [
    "їжа",
    "кістка",
    "м’ясо",
    "м’ясо на кістці"
  ],
  "poultry_leg": [
    "їжа",
    "кістка",
    "курка",
    "ніжка",
    "ніжка свійської птиці",
    "птиця",
    "ципля \"гриль\""
  ],
  "cut_of_meat": [
    "бараняча відбивна",
    "їжа",
    "котлета",
    "мʼясний філей",
    "мʼясо",
    "свиняча котлета",
    "стейк"
  ],
  "bacon": [
    "бекон",
    "їжа",
    "м’ясо"
  ],
  "hamburger": [
    "бургер",
    "гамбургер",
    "їжа",
    "чизбургер"
  ],
  "fries": [
    "картопля",
    "картопля фрі",
    "фрі"
  ],
  "pizza": [
    "їжа",
    "піца",
    "сир",
    "шматок"
  ],
  "hotdog": [
    "їжа",
    "сосиска",
    "сосиска в тісті",
    "хот-дог"
  ],
  "sandwich": [
    "їжа",
    "сандвіч",
    "сендвіч",
    "хліб"
  ],
  "taco": [
    "їжа",
    "мексика",
    "Мексика",
    "мексиканська їжа",
    "мексиканська кухня",
    "тако",
    "такос"
  ],
  "burrito": [
    "буріто",
    "їжа",
    "мексика",
    "Мексика"
  ],
  "tamale": [
    "завиванець",
    "їжа",
    "мексика",
    "мексиканська страва",
    "памонья",
    "рол",
    "тамале",
    "тісто"
  ],
  "stuffed_flatbread": [
    "їжа",
    "кебаб",
    "лаваш",
    "лаваш із начинкою",
    "начинка",
    "піта",
    "фалафель"
  ],
  "falafel": [
    "кулька з нуту",
    "нут",
    "фалафель"
  ],
  "egg": [
    "Великдень",
    "їжа",
    "яйце"
  ],
  "fried_egg": [
    "готування їжі",
    "їжа",
    "пательня",
    "сковорода",
    "смажити",
    "сніданок",
    "яєчня",
    "яйце"
  ],
  "shallow_pan_of_food": [
    "їжа",
    "каструля",
    "каструля з їжею",
    "плов",
    "рагу",
    "суп"
  ],
  "stew": [
    "горщик",
    "горщик з їжею",
    "їжа",
    "овочевий суп",
    "перше",
    "рагу",
    "суп",
    "суп з локшиною"
  ],
  "fondue": [
    "альпи",
    "горщичок",
    "какелон",
    "кастрюлька",
    "лижі",
    "сир",
    "топлений",
    "фондю",
    "швейцарська страва",
    "шоколад"
  ],
  "bowl_with_spoon": [
    "борщ",
    "злаки",
    "їжа",
    "миска з ложкою",
    "піала",
    "рисова каша",
    "сніданок",
    "суп"
  ],
  "green_salad": [
    "дієта",
    "здорове харчування",
    "зелений",
    "зелений салат",
    "їжа",
    "салат"
  ],
  "popcorn": [
    "попкорн"
  ],
  "butter": [
    "масло",
    "молочні продукти"
  ],
  "salt": [
    "аромат",
    "приправа",
    "сварка",
    "сіль",
    "сільниця",
    "сільничка",
    "смак",
    "солоний",
    "спеції"
  ],
  "canned_food": [
    "банка",
    "консерви",
    "консервовані томати"
  ],
  "bento": [
    "бенто",
    "їжа",
    "набір суші",
    "обід у коробці",
    "суші",
    "упаковка"
  ],
  "rice_cracker": [
    "їжа",
    "крекер",
    "рис",
    "рисовий крекер"
  ],
  "rice_ball": [
    "їжа",
    "кулька",
    "рис",
    "рисова кулька",
    "японський"
  ],
  "rice": [
    "варений",
    "їжа",
    "приготований рис",
    "рис"
  ],
  "curry": [
    "їжа",
    "карі",
    "рис",
    "рис із карі",
    "рисовий суп"
  ],
  "ramen": [
    "з якої піднімається пара",
    "їжа",
    "локшина",
    "миска",
    "миска, з якої піднімається пара",
    "парувати",
    "рамен",
    "суп"
  ],
  "spaghetti": [
    "італійська кухня",
    "їжа",
    "паста",
    "спагеті"
  ],
  "sweet_potato": [
    "батат",
    "їжа",
    "овоч",
    "печений батат",
    "печений топінамбур",
    "смажити"
  ],
  "oden": [
    "їжа",
    "кебаб",
    "морський",
    "оден",
    "шампур"
  ],
  "sushi": [
    "їжа",
    "суші"
  ],
  "fried_shrimp": [
    "їжа",
    "креветка",
    "смажена креветка",
    "смажений",
    "темпура"
  ],
  "fish_cake": [
    "випічка",
    "рибний",
    "рибний рулет зі спіральним візерунком",
    "рулет"
  ],
  "moon_cake": [
    "Азія",
    "місячний пиріг",
    "місячний пряник",
    "мункейк",
    "осінь",
    "пиріжок",
    "повний місяць",
    "свято",
    "фестиваль",
    "юебін"
  ],
  "dango": [
    "данго",
    "десерт",
    "рисові кульки на шпажці",
    "солодкий",
    "шампур",
    "японський"
  ],
  "dumpling": [
    "вареник",
    "вушко",
    "галушка",
    "їжа",
    "пельмень",
    "пиріжок",
    "пироги"
  ],
  "fortune_cookie": [
    "печиво з передбаченням",
    "печиво з повідомленням",
    "печиво-пророцтво",
    "пророцтво"
  ],
  "takeout_box": [
    "доставка їжі",
    "їжа",
    "коробка з їжею на винос",
    "коробка з китайською їжею",
    "палички для їжі"
  ],
  "crab": [
    "зодіак",
    "краб",
    "рак"
  ],
  "lobster": [
    "біск",
    "дари моря",
    "клешні",
    "лобстер",
    "морепродукти",
    "омар",
    "рак",
    "раковий суп",
    "тварина",
    "червоний лобстер"
  ],
  "shrimp": [
    "їжа",
    "креветка",
    "морепродукт"
  ],
  "squid": [
    "їжа",
    "кальмар",
    "молюск"
  ],
  "oyster": [
    "мушля",
    "перли",
    "перлина",
    "устриця",
    "устричний"
  ],
  "icecream": [
    "десерт",
    "м’яке морозиво",
    "м’який",
    "морозиво",
    "морозиво в ріжку",
    "пломбир",
    "солодкий"
  ],
  "shaved_ice": [
    "десерт",
    "лід",
    "льодова стружка",
    "морозиво",
    "солодкий",
    "стружка"
  ],
  "ice_cream": [
    "десерт",
    "їжа",
    "морозиво",
    "солодкий"
  ],
  "doughnut": [
    "десерт",
    "їжа",
    "пончик",
    "солодкий"
  ],
  "cookie": [
    "десерт",
    "печиво",
    "солодкий",
    "шоколадне печиво"
  ],
  "birthday": [
    "бажання",
    "випічка",
    "день",
    "десерт",
    "народження",
    "свічки",
    "святковий торт",
    "святкування",
    "солодкий",
    "солодощі",
    "торт",
    "торт на день народження"
  ],
  "cake": [
    "випічка",
    "десерт",
    "солодкий",
    "тістечко",
    "торт",
    "шматок"
  ],
  "cupcake": [
    "випічка",
    "десерт",
    "капкейк",
    "кекс",
    "ласощі",
    "посипка",
    "смаколик",
    "солодке",
    "солодощі",
    "тістечко",
    "торт"
  ],
  "pie": [
    "випічка",
    "десерт",
    "начинка",
    "пиріг"
  ],
  "chocolate_bar": [
    "десерт",
    "плитка",
    "плитка шоколаду",
    "солодкий",
    "шоколад"
  ],
  "candy": [
    "десерт",
    "солодкий",
    "цукерка"
  ],
  "lollipop": [
    "десерт",
    "льодяник",
    "солодкий",
    "цукерка"
  ],
  "custard": [
    "десерт",
    "заварний крем",
    "їжа",
    "пудинг",
    "солодкий"
  ],
  "honey_pot": [
    "горщик",
    "горщик із медом",
    "мед",
    "солодкий"
  ],
  "baby_bottle": [
    "годування",
    "молоко",
    "немовля",
    "пити",
    "пляшечка",
    "пляшечка для немовляти"
  ],
  "glass_of_milk": [
    "молоко",
    "напій",
    "склянка",
    "склянка молока"
  ],
  "coffee": [
    "гарячий",
    "гарячий напій",
    "кава",
    "кафе",
    "кофеїн",
    "напій",
    "паруючий",
    "пити",
    "сніданок",
    "чай"
  ],
  "teapot": [
    "заварник",
    "заварювати",
    "їжа",
    "напій",
    "посуд",
    "чай",
    "чайник"
  ],
  "tea": [
    "гарячий",
    "зелений чай",
    "їжа",
    "крем-суп",
    "напій",
    "піала",
    "суп",
    "чай",
    "чайна чашка без вушка",
    "чашка"
  ],
  "sake": [
    "бар",
    "напій",
    "пити",
    "пляшка",
    "саке",
    "чашка"
  ],
  "champagne": [
    "бар",
    "вино",
    "відкорковувати",
    "ігристе",
    "корок",
    "пити",
    "пляшка",
    "пляшка з корком, що вилітає",
    "стріляти",
    "тиск",
    "шампанське"
  ],
  "wine_glass": [
    "бар",
    "вино",
    "келих",
    "келих для вина",
    "напій",
    "пити"
  ],
  "cocktail": [
    "бар",
    "бокал",
    "бокал для коктейлю",
    "коктейль",
    "мартіні",
    "пити"
  ],
  "tropical_drink": [
    "бар",
    "коктейль",
    "пити",
    "тропічний",
    "тропічний напій"
  ],
  "beer": [
    "бар",
    "будьмо!",
    "кухоль",
    "кухоль із пивом",
    "пиво",
    "пити"
  ],
  "beers": [
    "алкоголь",
    "бар",
    "кухлі",
    "кухлі з пивом, що цокаються",
    "напої",
    "пиво",
    "пиття",
    "тости",
    "цокання",
    "цокатися"
  ],
  "clinking_glasses": [
    "бокалів",
    "будьмо",
    "дзвін",
    "дзвін бокалів",
    "напій",
    "Новий рік",
    "святкування"
  ],
  "tumbler_glass": [
    "алкоголь",
    "бокал",
    "бокал віскі",
    "віскі",
    "напій",
    "спиртне",
    "стакан віскі"
  ],
  "pouring_liquid": [
    "виливати",
    "випадковість",
    "вода",
    "напій",
    "порожня",
    "проливати",
    "розлити",
    "склянка",
    "склянка, з якої виливається рідина",
    "упс"
  ],
  "cup_with_straw": [
    "напій",
    "одноразовий стакан",
    "сік",
    "содова",
    "соломинка",
    "соломка",
    "стакан із соломинкою",
    "трубочка"
  ],
  "bubble_tea": [
    "бульбашковий",
    "бульбашковий чай",
    "коктейль",
    "молочний",
    "напій",
    "перловий",
    "соломинка",
    "тайвань",
    "чай",
    "чай з бульбашками"
  ],
  "beverage_box": [
    "картонний",
    "напій",
    "пакет",
    "пакетик із напоєм",
    "сік",
    "соломинка",
    "фруктовий сік"
  ],
  "mate_drink": [
    "калабас",
    "мате",
    "напій",
    "чай із падуба"
  ],
  "ice_cube": [
    "айсберг",
    "кубик",
    "кубик льоду",
    "охолоджувати",
    "холод",
    "холодний"
  ],
  "chopsticks": [
    "куайцзи",
    "о-хасі",
    "палички",
    "палички для їжі",
    "хаші",
    "чоккарак"
  ],
  "knife_fork_plate": [
    "вечеря",
    "виделка",
    "виделка, ніж і тарілка",
    "кулінарія",
    "ніж",
    "ніж і тарілка",
    "обід",
    "сніданок",
    "тарілка"
  ],
  "fork_and_knife": [
    "вечеря",
    "виделка та ніж",
    "їжа",
    "їсти",
    "кулінарія",
    "обід",
    "ресторан",
    "смакота",
    "смачно",
    "сніданок",
    "столові прибори"
  ],
  "spoon": [
    "ложка",
    "прибори",
    "столові прибори"
  ],
  "hocho": [
    "готування",
    "зброя",
    "знаряддя",
    "кухня",
    "кухонний ніж",
    "ніж",
    "різати"
  ],
  "jar": [
    "банка",
    "ємність",
    "зберігання",
    "нічого",
    "порожня",
    "слоїк",
    "соус",
    "спеції"
  ],
  "amphora": [
    "амфора",
    "водолій",
    "глек",
    "зодіак",
    "кулінарія",
    "пити"
  ],
  "earth_africa": [
    "африка",
    "Африка",
    "глобус",
    "глобус, що показує Європу й Африку",
    "європа",
    "Європа",
    "земля",
    "світ",
    "що показує Європу й Африку"
  ],
  "earth_americas": [
    "Америка",
    "глобус",
    "глобус, що показує Америки",
    "Західна півкуля",
    "земля",
    "планета",
    "світ",
    "що показує Америки"
  ],
  "earth_asia": [
    "австралія",
    "Австралія",
    "азія",
    "Азія",
    "глобус",
    "глобус, що показує Азію і Австралію",
    "земля",
    "світ",
    "що показує Азію і Австралію"
  ],
  "globe_with_meridians": [
    "глобус",
    "глобус із меридіанами",
    "земля",
    "земна куля з меридіанами",
    "меридіани",
    "світ"
  ],
  "world_map": [
    "карта",
    "карта світу",
    "світ"
  ],
  "japan": [
    "карта",
    "карта японії",
    "карта Японії",
    "мапа Японії",
    "острів",
    "японія",
    "Японія"
  ],
  "compass": [
    "компас",
    "магнетизм",
    "магніт",
    "магнітний",
    "навігація",
    "напрямок",
    "орієнтування",
    "сторони світу"
  ],
  "snow_capped_mountain": [
    "Альпи",
    "гора",
    "гора із засніженою верхівкою",
    "Еверест",
    "Ельбрус",
    "засніжена гора",
    "сніг",
    "холодний"
  ],
  "mountain": [
    "гора"
  ],
  "volcano": [
    "виверження",
    "вулкан",
    "гора",
    "лава"
  ],
  "mount_fuji": [
    "гора",
    "гора Фудзі",
    "Фудзи",
    "фудзі"
  ],
  "camping": [
    "кемпінг",
    "похід"
  ],
  "beach_with_umbrella": [
    "відпочинок",
    "парасоля",
    "пляж",
    "пляж і парасолька"
  ],
  "desert": [
    "оаза",
    "пустеля"
  ],
  "desert_island": [
    "безлюдний",
    "безлюдний острів",
    "берег",
    "острів",
    "пальма"
  ],
  "national_park": [
    "картина",
    "ландшафт",
    "національний парк",
    "парк"
  ],
  "stadium": [
    "вболівальники",
    "гра",
    "стадіон",
    "футбол"
  ],
  "classical_building": [
    "антична будівля",
    "будівля",
    "доричні колони",
    "класичний",
    "колони"
  ],
  "building_construction": [
    "будівля",
    "спорудження",
    "спорудження будівлі"
  ],
  "bricks": [
    "будівельний розчин",
    "глина",
    "розчин",
    "стіна",
    "цегла",
    "цеглина",
    "цеглини"
  ],
  "rock": [
    "брила",
    "важкий",
    "валун",
    "гірська порода",
    "каменюка",
    "камінь",
    "кругляк",
    "скеля",
    "твердий"
  ],
  "wood": [
    "деревина",
    "дерево",
    "колода",
    "лісоматеріал",
    "пень",
    "пеньок",
    "річні кільця",
    "рубати"
  ],
  "hut": [
    "будинок",
    "бунгало",
    "дім",
    "купольний будинок",
    "оселя",
    "прихисток",
    "хата",
    "хатина",
    "хижа",
    "юрта"
  ],
  "house_buildings": [
    "будинок",
    "будівля",
    "вулиця",
    "група будинків"
  ],
  "derelict_house_building": [
    "будинок",
    "будівля",
    "заброшений",
    "занедбаний будинок",
    "покинутий",
    "сарай",
    "стара будівля"
  ],
  "house": [
    "будинок",
    "будівля",
    "вдома",
    "дім"
  ],
  "house_with_garden": [
    "будинок",
    "будинок із садом",
    "будівля",
    "дім",
    "сад"
  ],
  "office": [
    "будівля",
    "офісна будівля"
  ],
  "post_office": [
    "будівля",
    "пошта",
    "японська пошта",
    "японське поштове відділення",
    "японський"
  ],
  "european_post_office": [
    "будівля",
    "європейський",
    "пошта",
    "поштове відділення"
  ],
  "hospital": [
    "будівля",
    "госпіталь",
    "лікар",
    "лікарня",
    "медицина"
  ],
  "bank": [
    "банк",
    "будівля"
  ],
  "hotel": [
    "будівля",
    "готель"
  ],
  "love_hotel": [
    "будівля",
    "готель",
    "готель для закоханих",
    "готель кохання",
    "кохання",
    "мотель"
  ],
  "convenience_store": [
    "будівля",
    "магазин",
    "цілодобовий",
    "цілодобовий магазин"
  ],
  "school": [
    "будівля",
    "школа"
  ],
  "department_store": [
    "банк",
    "будівля",
    "офіс",
    "універмаг"
  ],
  "factory": [
    "будівля",
    "завод",
    "фабрика"
  ],
  "japanese_castle": [
    "будівля",
    "пагода",
    "японський замок"
  ],
  "european_castle": [
    "будівля",
    "європейська",
    "замок",
    "фортеця"
  ],
  "wedding": [
    "весілля",
    "каплиця",
    "кохання",
    "церемонія"
  ],
  "tokyo_tower": [
    "вежа",
    "токійська вежа",
    "Токійська вежа",
    "Токіо"
  ],
  "statue_of_liberty": [
    "свобода",
    "статуя",
    "статуя свободи",
    "Статуя Свободи",
    "США"
  ],
  "church": [
    "будівля",
    "релігія",
    "хрест",
    "християнський",
    "церква"
  ],
  "mosque": [
    "іслам",
    "мечеть",
    "мусульманський",
    "релігія"
  ],
  "hindu_temple": [
    "індуїстський",
    "індуїстський храм",
    "храм"
  ],
  "synagogue": [
    "єврей",
    "єврейський",
    "іудаїзм",
    "релігія",
    "синагога",
    "храм"
  ],
  "shinto_shrine": [
    "релігія",
    "святиня",
    "синтоїстський",
    "синтоїстський храм"
  ],
  "kaaba": [
    "іслам",
    "кааба",
    "Кааба",
    "мусульманський",
    "релігія",
    "хадж"
  ],
  "fountain": [
    "фонтан"
  ],
  "tent": [
    "намет",
    "похід"
  ],
  "foggy": [
    "верхівка",
    "гора",
    "погода",
    "топ",
    "туман",
    "туманно"
  ],
  "night_with_stars": [
    "зірка",
    "зоряна ніч",
    "ніч",
    "погода"
  ],
  "cityscape": [
    "будівля",
    "вечір",
    "краєвид міста",
    "місто",
    "міський краєвид",
    "сутінки в місті"
  ],
  "sunrise_over_mountains": [
    "гора",
    "погода",
    "ранок",
    "сонце",
    "схід",
    "схід сонця над горами"
  ],
  "sunrise": [
    "погода",
    "ранок",
    "світанок",
    "сонце",
    "схід сонця"
  ],
  "city_sunset": [
    "будівля",
    "вечір",
    "захід",
    "ландшафт",
    "місто",
    "місто в сутінках",
    "сутінки"
  ],
  "city_sunrise": [
    "будівля",
    "захід сонця",
    "місто",
    "сонце",
    "сутінки"
  ],
  "bridge_at_night": [
    "міст",
    "міст уночі",
    "ніч",
    "погода",
    "golden gate"
  ],
  "hotsprings": [
    "гарячий",
    "гарячі джерела",
    "джерело",
    "паруючі"
  ],
  "carousel_horse": [
    "карусель",
    "кінь",
    "коник на каруселі",
    "лицар",
    "лицарський кінь"
  ],
  "playground_slide": [
    "гірка",
    "гратися",
    "дитяча гірка",
    "зʼїжджати з гірки",
    "ігровий майданчик",
    "кататися",
    "парк розваг"
  ],
  "ferris_wheel": [
    "колесо",
    "колесо огляду",
    "огляд",
    "парк розваг",
    "чортове колесо"
  ],
  "roller_coaster": [
    "американський",
    "американські гірки",
    "гірки",
    "парк розваг"
  ],
  "barber": [
    "вивіска",
    "вивіска перукаря",
    "вивіска перукаря (смугастий стовп)",
    "зачіска",
    "перукар",
    "перукарня"
  ],
  "circus_tent": [
    "намет",
    "цирк",
    "циркове шатро",
    "цирковий намет"
  ],
  "steam_locomotive": [
    "двигун",
    "залізниця",
    "паровий",
    "паровий локомотив",
    "паровоз",
    "потяг",
    "транспорт"
  ],
  "railway_car": [
    "вагон",
    "електричний",
    "залізниця",
    "трамвай",
    "транспорт",
    "тролейбус"
  ],
  "bullettrain_side": [
    "залізниця",
    "інтерсіті",
    "потяг",
    "транспорт",
    "швидкісний",
    "швидкісний потяг"
  ],
  "bullettrain_front": [
    "залізниця",
    "інтерсіті",
    "кулеподібний",
    "потяг",
    "транспорт",
    "швидкісний",
    "швидкісний потяг з округлим носом"
  ],
  "train2": [
    "електропотяг",
    "залізниця",
    "потяг",
    "транспорт"
  ],
  "metro": [
    "метро",
    "транспорт"
  ],
  "light_rail": [
    "електропоїзд",
    "залізниця",
    "поїзд",
    "транспорт",
    "швидкісний трамвай"
  ],
  "station": [
    "залізниця",
    "зупинка",
    "потяг",
    "станція",
    "транспорт",
    "cтанція"
  ],
  "tram": [
    "метро",
    "потяг",
    "трамвай",
    "транспорт",
    "тролейбус"
  ],
  "monorail": [
    "метро",
    "монорейка",
    "монорейкова залізниця",
    "транспорт",
    "швидкий потяг"
  ],
  "mountain_railway": [
    "вагон",
    "гірська залізниця",
    "гора",
    "залізниця",
    "залізниця в горах",
    "поїзд",
    "транспорт"
  ],
  "train": [
    "вагон",
    "вагон трамвая",
    "трамвай",
    "транспорт",
    "тролейбус"
  ],
  "bus": [
    "автобус",
    "транспорт"
  ],
  "oncoming_bus": [
    "автобус",
    "автобус, що наближається",
    "машини",
    "що наближається",
    "що наближаються"
  ],
  "trolleybus": [
    "автобус",
    "громадський транспорт",
    "трамвай",
    "транспорт",
    "тролейбус"
  ],
  "minibus": [
    "автобус",
    "маршрутка",
    "мікроавтобус",
    "транспорт"
  ],
  "ambulance": [
    "автомобіль швидкої допомоги",
    "транспорт",
    "швидка допомога"
  ],
  "fire_engine": [
    "вантажівка",
    "двигун",
    "пожежна машина",
    "пожежний",
    "пожежний автомобіль"
  ],
  "police_car": [
    "автомобіль",
    "міліція",
    "патруль",
    "патрульний автомобіль",
    "поліцейська машина",
    "поліцейський автомобіль",
    "поліція"
  ],
  "oncoming_police_car": [
    "автомобіль",
    "міліція",
    "наближається",
    "патруль",
    "поліцейська машина",
    "поліцейська машина, що наближається",
    "поліцейський автомобіль",
    "поліція",
    "що наближається"
  ],
  "taxi": [
    "таксі",
    "транспорт"
  ],
  "oncoming_taxi": [
    "жовте таксі",
    "наближатися",
    "таксі",
    "таксі, що наближається",
    "транспорт",
    "що наближається"
  ],
  "car": [
    "автівка",
    "авто",
    "автомобіль",
    "машина",
    "транспорт"
  ],
  "oncoming_automobile": [
    "автомобіль",
    "автомобіль, що наближається",
    "машина",
    "наближається",
    "транспорт",
    "червона машина",
    "червоне авто",
    "що наближається"
  ],
  "blue_car": [
    "автівка",
    "житловий",
    "машина",
    "позашляховик",
    "транспорт",
    "трейлер",
    "фургон"
  ],
  "pickup_truck": [
    "автомобіль",
    "автомобіль-пікап",
    "вантаж",
    "вантажівка",
    "легка вантажівка",
    "пікап",
    "транспорт"
  ],
  "truck": [
    "вантажівка",
    "вантажівка для доставки",
    "доставка",
    "транспорт",
    "фургон"
  ],
  "articulated_lorry": [
    "вантажівка",
    "вантажівка з причепом",
    "транспорт",
    "тягач",
    "фургон"
  ],
  "tractor": [
    "трактор",
    "транспорт"
  ],
  "racing_car": [
    "автомобіль",
    "перегони",
    "cпортивний автомобіль"
  ],
  "racing_motorcycle": [
    "мотоцикл",
    "перегони"
  ],
  "motor_scooter": [
    "мопед",
    "скутер"
  ],
  "manual_wheelchair": [
    "доступність",
    "колісний візок із ручним приводом",
    "обмежені можливості",
    "спеціальний засіб"
  ],
  "motorized_wheelchair": [
    "доступність",
    "колісний візок з електроприводом",
    "спеціальний засіб",
    "спеціальні можливості"
  ],
  "auto_rickshaw": [
    "авторикша",
    "рикша",
    "тук-тук"
  ],
  "bike": [
    "велосипед",
    "кататися",
    "транспорт"
  ],
  "scooter": [
    "самокат"
  ],
  "skateboard": [
    "борд",
    "дошка",
    "коліщатка",
    "ролики",
    "скейт",
    "скейтборд",
    "скейтер"
  ],
  "roller_skate": [
    "катання",
    "катання на роликах",
    "ковзан",
    "ковзани",
    "коліщата",
    "ролики",
    "роликовий",
    "роликовий ковзан",
    "спорт"
  ],
  "busstop": [
    "автобус",
    "автобусна зупинка",
    "зупинка"
  ],
  "motorway": [
    "автомагістраль",
    "дорога",
    "шосе"
  ],
  "railway_track": [
    "залізниця",
    "залізнична колія",
    "поїзд",
    "потяг"
  ],
  "oil_drum": [
    "бочка",
    "бочка для нафти",
    "бочка з паливом",
    "паливо"
  ],
  "fuelpump": [
    "бензоколонка",
    "заправка",
    "насос",
    "паливний насос",
    "пальне"
  ],
  "wheel": [
    "автомобіль",
    "колесо",
    "коло",
    "машина",
    "обертатися",
    "транспорт",
    "шина"
  ],
  "rotating_light": [
    "автомобіль",
    "вогні поліцейського автомобіля",
    "маяк",
    "маяк патрульного автомобіля",
    "мигати",
    "обертатися",
    "поліція",
    "проблисковий маячок",
    "сирена",
    "швидка"
  ],
  "traffic_light": [
    "горизонтальний світлофор",
    "світлофор",
    "транспорт"
  ],
  "vertical_traffic_light": [
    "вертикальний світлофор",
    "перехрестя",
    "пішохідний перехід",
    "світлофор",
    "транспорт"
  ],
  "octagonal_sign": [
    "восьмикутний червоний знак",
    "восьмикутник",
    "знак",
    "знак “стоп”",
    "стоп"
  ],
  "construction": [
    "будівництво",
    "знак ремонтних робіт",
    "огорожа",
    "паркан",
    "прохід заборонено"
  ],
  "anchor": [
    "знаряддя",
    "корабель",
    "якір"
  ],
  "ring_buoy": [
    "безпека",
    "буйок",
    "плавати",
    "рятівне коло",
    "рятівний круг",
    "рятівник",
    "рятувальний засіб",
    "рятувати життя",
    "спасати",
    "триматися на воді"
  ],
  "boat": [
    "відпочинок",
    "вітрильник",
    "море",
    "плавання",
    "транспорт",
    "човен",
    "яхта"
  ],
  "canoe": [
    "каное",
    "човен"
  ],
  "speedboat": [
    "катер",
    "транспорт",
    "човен",
    "швидкохідний катер"
  ],
  "passenger_ship": [
    "вояж",
    "корабель",
    "круїз",
    "пасажир",
    "пасажирський корабель",
    "транспорт"
  ],
  "ferry": [
    "пором",
    "човен"
  ],
  "motor_boat": [
    "корабель",
    "моторний",
    "моторний човен",
    "транспорт",
    "човен"
  ],
  "ship": [
    "корабель",
    "транспорт"
  ],
  "airplane": [
    "літак",
    "транспорт"
  ],
  "small_airplane": [
    "летіти",
    "літак",
    "літачок",
    "малий літак",
    "транспорт"
  ],
  "airplane_departure": [
    "відправлення",
    "відправлення літака",
    "літак",
    "літак злітає",
    "подорож",
    "політ",
    "реєстрація",
    "транспорт"
  ],
  "airplane_arriving": [
    "літак",
    "літак сідає",
    "подорож",
    "прибуття",
    "прибуття літака",
    "приземлення",
    "транспорт"
  ],
  "parachute": [
    "кайт",
    "параплан",
    "парапланеризм",
    "парафойл",
    "парашут",
    "парашут-крило",
    "спорт",
    "стрибки з парашутом",
    "стрибок"
  ],
  "seat": [
    "крісло",
    "місце",
    "сидіння"
  ],
  "helicopter": [
    "вертоліт",
    "гелікоптер",
    "транспорт"
  ],
  "suspension_railway": [
    "залізниця",
    "канатна дорога",
    "підвісна залізниця",
    "підвісна монорейка",
    "підвісний",
    "транспорт"
  ],
  "mountain_cableway": [
    "гондола",
    "гора",
    "кабель",
    "канатна дорога",
    "канатна дорога в горах",
    "транспорт",
    "фунікулер"
  ],
  "aerial_tramway": [
    "автомобіль",
    "гондола",
    "кабель",
    "канатна дорога",
    "підвісна дорога",
    "підвісна канатна дорога",
    "повітряний",
    "транспорт"
  ],
  "satellite": [
    "космос",
    "супутник",
    "транспорт"
  ],
  "rocket": [
    "запуск ракети",
    "космос",
    "подорож",
    "ракета",
    "транспорт"
  ],
  "flying_saucer": [
    "летюча тарілка",
    "НЛО",
    "чужі"
  ],
  "bellhop_bell": [
    "готель",
    "готельний дзвоник",
    "дзвоник",
    "сервіс"
  ],
  "luggage": [
    "багаж",
    "валіза",
    "пакувати",
    "подорож",
    "торба на коліщатках",
    "чемодан"
  ],
  "hourglass": [
    "відлік часу",
    "пісковий годинник",
    "пісок",
    "пісочний годинник",
    "таймер"
  ],
  "hourglass_flowing_sand": [
    "години",
    "готово",
    "життя одне",
    "не",
    "очікування",
    "пісковий годинник",
    "пісковий годинник із піском, який сиплеться",
    "пісок",
    "сипання",
    "таймер"
  ],
  "watch": [
    "годинник",
    "наручний годинник"
  ],
  "alarm_clock": [
    "будильник",
    "годинник"
  ],
  "stopwatch": [
    "будильник",
    "годинник",
    "секундомір"
  ],
  "timer_clock": [
    "годинник",
    "секундомер",
    "таймер"
  ],
  "mantelpiece_clock": [
    "годинник",
    "годинник для камінної полички",
    "камінний годинник",
    "час"
  ],
  "clock12": [
    "00",
    "12",
    "12:00",
    "година",
    "годинник",
    "дванадцята година",
    "дванадцять",
    "час"
  ],
  "clock1230": [
    "12",
    "12:30",
    "30",
    "годинник",
    "дванадцять",
    "пів на першу",
    "тридцять"
  ],
  "clock1": [
    "00",
    "1",
    "1:00",
    "година",
    "годинник",
    "один",
    "перша година"
  ],
  "clock130": [
    "1",
    "1:30",
    "30",
    "годинник",
    "один",
    "пів на другу",
    "тридцять"
  ],
  "clock2": [
    "00",
    "2",
    "2:00",
    "година",
    "годинник",
    "два",
    "друга година"
  ],
  "clock230": [
    "2",
    "2:30",
    "30",
    "годинник",
    "два",
    "пів на третю",
    "тридцять"
  ],
  "clock3": [
    "00",
    "3",
    "3:00",
    "година",
    "годинник",
    "третя година",
    "три"
  ],
  "clock330": [
    "3",
    "3:30",
    "30",
    "годинник",
    "пів на четверту",
    "три",
    "тридцять"
  ],
  "clock4": [
    "00",
    "4",
    "4:00",
    "година",
    "годинник",
    "четверта година",
    "чотири"
  ],
  "clock430": [
    "30",
    "4",
    "4:30",
    "годинник",
    "пів на п’яту",
    "тридцять",
    "чотири"
  ],
  "clock5": [
    "00",
    "5",
    "5:00",
    "година",
    "годинник",
    "п’ята година",
    "п’ять"
  ],
  "clock530": [
    "30",
    "5",
    "5:30",
    "годинник",
    "п’ять",
    "пів на шосту",
    "тридцять"
  ],
  "clock6": [
    "00",
    "6",
    "6:00",
    "година",
    "годинник",
    "шість",
    "шоста година"
  ],
  "clock630": [
    "30",
    "6",
    "6:30",
    "годинник",
    "пів на сьому",
    "тридцять",
    "шість"
  ],
  "clock7": [
    "00",
    "7",
    "7:00",
    "година",
    "годинник",
    "сім",
    "сьома година"
  ],
  "clock730": [
    "30",
    "7",
    "7:30",
    "годинник",
    "пів на восьму",
    "сім",
    "тридцять"
  ],
  "clock8": [
    "00",
    "8",
    "8:00",
    "вісім",
    "восьма година",
    "година",
    "годинник"
  ],
  "clock830": [
    "30",
    "8",
    "8:30",
    "вісім",
    "годинник",
    "пів на дев’яту",
    "тридцять"
  ],
  "clock9": [
    "00",
    "9",
    "9:00",
    "година",
    "годинник",
    "дев’ята година",
    "дев’ять"
  ],
  "clock930": [
    "30",
    "9",
    "9:30",
    "годинник",
    "дев’ять",
    "пів на десяту",
    "тридцять"
  ],
  "clock10": [
    "00",
    "10",
    "10:00",
    "година",
    "годинник",
    "десята година",
    "десять"
  ],
  "clock1030": [
    "10",
    "10:30",
    "30",
    "годинник",
    "десять",
    "пів на одинадцяту",
    "тридцять"
  ],
  "clock11": [
    "00",
    "11",
    "11:00",
    "година",
    "годинник",
    "одинадцята година",
    "одинадцять"
  ],
  "clock1130": [
    "11",
    "11:30",
    "30",
    "годинник",
    "одинадцять",
    "пів на дванадцяту",
    "тридцять"
  ],
  "new_moon": [
    "космос",
    "місяць",
    "молодий",
    "молодий місяць",
    "погода",
    "темний"
  ],
  "waxing_crescent_moon": [
    "зростаючий",
    "космос",
    "місяць",
    "місяць у першій чверті",
    "молодий півмісяць",
    "півмісяць",
    "погода"
  ],
  "first_quarter_moon": [
    "космос",
    "луна",
    "місяць",
    "місяць у першій чверті",
    "перша чверть місяця",
    "погода",
    "чверть"
  ],
  "moon": [
    "зростаючий",
    "космос",
    "місяць",
    "місяць у другій чверті",
    "погода",
    "серпоподібний"
  ],
  "full_moon": [
    "космос",
    "місяць",
    "повний",
    "повний місяць",
    "погода"
  ],
  "waning_gibbous_moon": [
    "космос",
    "місяць",
    "місяць у третій чверті",
    "погода",
    "серпоподібний",
    "спадаючий"
  ],
  "last_quarter_moon": [
    "затемнення",
    "космос",
    "місяць",
    "місяць в останній чверті",
    "небо",
    "остання чверть місяця",
    "планета",
    "погода",
    "супутник",
    "чверть"
  ],
  "waning_crescent_moon": [
    "космос",
    "місяць",
    "місяць у четвертій чверті",
    "півмісяць",
    "погода",
    "спадаючий",
    "старий місяць"
  ],
  "crescent_moon": [
    "космос",
    "місяць",
    "півмісяць",
    "погода",
    "серп місяця"
  ],
  "new_moon_with_face": [
    "космос",
    "місяць",
    "молодий місяць з обличчям",
    "обличчя",
    "погода"
  ],
  "first_quarter_moon_with_face": [
    "космос",
    "місяць",
    "обличчя",
    "перша чверть місяця з обличчям",
    "погода",
    "чверть"
  ],
  "last_quarter_moon_with_face": [
    "космос",
    "місяць",
    "обличчя",
    "остання чверть місяця з обличчям",
    "погода",
    "чверть"
  ],
  "thermometer": [
    "погода",
    "температура",
    "термометр"
  ],
  "sunny": [
    "космос",
    "погода",
    "промені",
    "сонце",
    "сонячний",
    "яскравий"
  ],
  "full_moon_with_face": [
    "місяць",
    "обличчя",
    "повний",
    "повний місяць з обличчям",
    "яскравий"
  ],
  "sun_with_face": [
    "весна",
    "космос",
    "літо",
    "обличчя",
    "погода",
    "сонце",
    "сонце з обличчям",
    "яскравий"
  ],
  "ringed_planet": [
    "планета з кільцем",
    "сатурн",
    "Сатурн"
  ],
  "star": [
    "зірка",
    "середня біла зірка"
  ],
  "star2": [
    "блискучий",
    "зірка",
    "іскра",
    "світиться",
    "світло",
    "сяє",
    "сяйна зірка"
  ],
  "stars": [
    "зірка",
    "космос",
    "метеор",
    "небо",
    "падає"
  ],
  "milky_way": [
    "космос",
    "погода",
    "чумацький шлях",
    "Чумацький шлях"
  ],
  "cloud": [
    "погода",
    "хмара"
  ],
  "partly_sunny": [
    "погода",
    "сонце",
    "сонце за хмарою",
    "хмара",
    "хмарно"
  ],
  "thunder_cloud_and_rain": [
    "грім",
    "дощ",
    "погода",
    "хмара",
    "хмара з блискавкою та дощем"
  ],
  "mostly_sunny": [
    "незначна хмарність",
    "погода",
    "сонце",
    "сонце за хмаркою",
    "хмара"
  ],
  "barely_sunny": [
    "погода",
    "сонце",
    "сонце за хмариною",
    "сонце за хмарою",
    "хмара"
  ],
  "partly_sunny_rain": [
    "дощ",
    "погода",
    "сонце",
    "сонце за дощовою хмарою",
    "хмара"
  ],
  "rain_cloud": [
    "дощ",
    "погода",
    "хмара",
    "хмара з дощем"
  ],
  "snow_cloud": [
    "погода",
    "сніг",
    "хмара",
    "хмара зі снігом",
    "холодний",
    "холодно"
  ],
  "lightning": [
    "блискавка",
    "погода",
    "хмара",
    "хмара з блискавкою"
  ],
  "tornado": [
    "погода",
    "торнадо",
    "ураган",
    "хмара"
  ],
  "fog": [
    "погода",
    "туман",
    "хмара"
  ],
  "wind_blowing_face": [
    "вітер",
    "віяти",
    "обличчя",
    "обличчя, що дме",
    "погода",
    "хмара",
    "що дме"
  ],
  "cyclone": [
    "запаморочення",
    "погода",
    "смерч",
    "спіраль",
    "тайфун",
    "циклон"
  ],
  "rainbow": [
    "бісексуал",
    "веселка",
    "гей",
    "гендер",
    "глбт",
    "дощ",
    "квір",
    "лгбт",
    "лесбіянка",
    "погода",
    "природа",
    "транс"
  ],
  "closed_umbrella": [
    "дощ",
    "одяг",
    "парасолька",
    "погода",
    "складена парасолька"
  ],
  "umbrella": [
    "дощ",
    "одяг",
    "парасолька",
    "погода"
  ],
  "umbrella_with_rain_drops": [
    "дощ",
    "крапля",
    "одяг",
    "парасолька",
    "парасолька з краплями дощу",
    "погода"
  ],
  "umbrella_on_ground": [
    "дощ",
    "парасолька",
    "пляж",
    "пляжна парасолька",
    "погода",
    "сонце"
  ],
  "zap": [
    "блискавка",
    "висока напруга",
    "електрика",
    "електричний",
    "напруга",
    "небезпека"
  ],
  "snowflake": [
    "погода",
    "сніг",
    "сніжинка",
    "холод",
    "холодний"
  ],
  "snowman": [
    "зима",
    "погода",
    "сніг",
    "сніговик",
    "холодний"
  ],
  "snowman_without_snow": [
    "погода",
    "сніг",
    "сніговик",
    "сніговик без снігу",
    "холодний",
    "cніговик"
  ],
  "comet": [
    "астероїд",
    "комета",
    "космос"
  ],
  "fire": [
    "вогонь",
    "інструмент",
    "полум’я"
  ],
  "droplet": [
    "комічний",
    "крапля",
    "піт",
    "погода",
    "холодний"
  ],
  "ocean": [
    "вода",
    "океан",
    "погода",
    "хвиля"
  ],
  "jack_o_lantern": [
    "гарбуз",
    "геловін",
    "ліхтар",
    "ліхтар-гарбуз",
    "святкування",
    "хелловін",
    "хеллоуін",
    "хеловін"
  ],
  "christmas_tree": [
    "дерево",
    "Новий рік",
    "різдво",
    "різдвяна ялинка",
    "святкування",
    "ялинка"
  ],
  "fireworks": [
    "салют",
    "святкування",
    "феєрверки"
  ],
  "sparkler": [
    "бенгальський вогонь",
    "іскра",
    "святкування",
    "феєрверк",
    "феєрверки"
  ],
  "firecracker": [
    "вибух",
    "вибухівка",
    "вогонь",
    "динаміт",
    "іскри",
    "петарда",
    "салют",
    "феєрверк",
    "хлопавка"
  ],
  "sparkles": [
    "блискітки",
    "зірка",
    "іскра",
    "іскри",
    "яскравий"
  ],
  "balloon": [
    "повітряна кулька",
    "святкування"
  ],
  "tada": [
    "вечірка",
    "вітання",
    "святкування",
    "сюрприз",
    "хлопавка"
  ],
  "confetti_ball": [
    "конфеті",
    "кулька з конфеті",
    "святкування"
  ],
  "tanabata_tree": [
    "банер",
    "гілка тандзаку",
    "дерево",
    "рослина",
    "святкування",
    "танабата",
    "танабата, гілка тандзаку",
    "японське святкування",
    "японський"
  ],
  "bamboo": [
    "бамбук",
    "прикраси на ялинку",
    "рослина",
    "святкування",
    "сосна",
    "японський"
  ],
  "dolls": [
    "лялька",
    "ляльки",
    "святкування",
    "фестиваль",
    "японський",
    "японські ляльки"
  ],
  "flags": [
    "вітровказ у формі коропів",
    "карп",
    "святкування",
    "транспарант",
    "транспарант із карпами"
  ],
  "wind_chime": [
    "вітер",
    "дзвіночки",
    "дзвоник",
    "китайські дзвіночки",
    "святкування"
  ],
  "rice_scene": [
    "місяць",
    "святкування",
    "церемонія",
    "церемонія вшанування місяця"
  ],
  "red_envelope": [
    "гроші",
    "конверт",
    "лист",
    "на щастя",
    "подарунок",
    "хунбао",
    "червоний конверт"
  ],
  "ribbon": [
    "бант",
    "бант зі стрічки",
    "рожевий бант",
    "святкування",
    "стрічка"
  ],
  "gift": [
    "дарунок",
    "запакований",
    "коробка",
    "подарунок",
    "святкування",
    "сюрприз"
  ],
  "reminder_ribbon": [
    "пам’ятна стрічка",
    "пам’ятний",
    "святкування",
    "стрічка",
    "стрічка на згадку"
  ],
  "admission_tickets": [
    "вхідний",
    "вхідні квитки",
    "дозвіл",
    "квиток"
  ],
  "ticket": [
    "вхідний",
    "квиток"
  ],
  "medal": [
    "відзнака",
    "військова медаль",
    "військовий",
    "медаль",
    "нагорода",
    "святкування"
  ],
  "trophy": [
    "виграш",
    "кубок",
    "нагорода",
    "перемога",
    "приз",
    "трофей"
  ],
  "sports_medal": [
    "золота медаль",
    "медаль",
    "спортивна медаль"
  ],
  "first_place_medal": [
    "золота медаль",
    "золото",
    "медаль",
    "місце",
    "перше"
  ],
  "second_place_medal": [
    "друге",
    "медаль",
    "місце",
    "срібло",
    "срібна медаль"
  ],
  "third_place_medal": [
    "бронза",
    "бронзова медаль",
    "медаль",
    "місце",
    "спорт",
    "третє"
  ],
  "soccer": [
    "м’яч",
    "спорт",
    "ФІФА",
    "футбол",
    "футбольний м’яч",
    "чемпіонат"
  ],
  "baseball": [
    "бейсбольний м’яч",
    "м’яч",
    "спорт"
  ],
  "softball": [
    "бейсбол",
    "битка",
    "м’яч",
    "рукавиця",
    "рукавичка",
    "софт",
    "софтбол",
    "софтбольний мʼяч",
    "спорт"
  ],
  "basketball": [
    "баскетбольний м’яч",
    "кільце",
    "м’яч",
    "спорт"
  ],
  "volleyball": [
    "волейбол",
    "волейбольний м’яч",
    "гра",
    "м’яч",
    "спорт"
  ],
  "football": [
    "американський",
    "м’яч",
    "м’яч для гри в американський футбол",
    "мʼяч для американського футболу",
    "спорт",
    "футбол"
  ],
  "rugby_football": [
    "американський футбол",
    "м’яч",
    "м’яч для гри в регбі",
    "мʼяч для регбі",
    "регбі",
    "спорт",
    "футбол"
  ],
  "tennis": [
    "м’яч",
    "ракетка",
    "спорт",
    "теніс",
    "тенісний м’яч"
  ],
  "flying_disc": [
    "алтимат",
    "диск",
    "кидок",
    "летючий диск",
    "літаючий диск",
    "тарілка",
    "фризбі",
    "фрізбі"
  ],
  "bowling": [
    "боулінг",
    "гра",
    "куля і кеглі для боулінгу",
    "м’яч",
    "спорт"
  ],
  "cricket_bat_and_ball": [
    "бита",
    "бита і мʼяч для крикету",
    "гра",
    "крикет",
    "м’яч",
    "спорт"
  ],
  "field_hockey_stick_and_ball": [
    "гра",
    "ключка",
    "ключка і мʼяч для хокею на траві",
    "м’яч",
    "поле",
    "хокей",
    "хокей на траві"
  ],
  "ice_hockey_stick_and_puck": [
    "гра",
    "ключка",
    "ключка і шайба для хокею",
    "лід",
    "спорт",
    "хокей",
    "шайба"
  ],
  "lacrosse": [
    "гол",
    "лакрос",
    "м’яч",
    "палиця",
    "ракетка",
    "спорт",
    "стік",
    "стік для лакросу"
  ],
  "table_tennis_paddle_and_ball": [
    "кулька",
    "пінг-понг",
    "ракетка",
    "ракетка і кулька для пінг-понгу",
    "спорт",
    "стіл",
    "теніс"
  ],
  "badminton_racquet_and_shuttlecock": [
    "бадмінтон",
    "волан",
    "воланчик",
    "гра",
    "ракетка",
    "ракетка і волан для бадмінтону",
    "спорт"
  ],
  "boxing_glove": [
    "бокс",
    "боксерська рукавичка",
    "нокаут",
    "нокдаун",
    "рукавичка",
    "спорт"
  ],
  "martial_arts_uniform": [
    "бойові мистецтва",
    "дзюдо",
    "карате",
    "кімоно",
    "одяг для єдиноборств",
    "тхеквондо",
    "уніформа",
    "форма",
    "чорний пояс"
  ],
  "goal_net": [
    "ворота",
    "сітка",
    "сітка воріт",
    "спорт"
  ],
  "golf": [
    "гольф",
    "гра",
    "лунка",
    "лунка для гольфу з прапорцем"
  ],
  "ice_skate": [
    "катання на ковзанах",
    "ковзан",
    "лід",
    "спорт"
  ],
  "fishing_pole_and_fish": [
    "вудка",
    "вудка і риба",
    "риба",
    "рибалка",
    "рибацька вудка"
  ],
  "diving_mask": [
    "акваланг",
    "дайвінг",
    "занурення",
    "маска з трубкою",
    "маска і ласти",
    "маска і трубка",
    "підводне плавання",
    "сноркелінг"
  ],
  "running_shirt_with_sash": [
    "біг",
    "бігова теніска",
    "сорочка",
    "спортивна форма",
    "стрічка",
    "футболка"
  ],
  "ski": [
    "лижі",
    "сніг",
    "спорт"
  ],
  "sled": [
    "сани",
    "санчата",
    "сніг"
  ],
  "curling_stone": [
    "гра",
    "камінь",
    "камінь для керлінга",
    "камʼяна шайба для керлінгу",
    "керлінг",
    "спорт"
  ],
  "dart": [
    "«яблучко»",
    "в яблучко",
    "влучення",
    "гра",
    "дротик",
    "мішень із прямим влученням",
    "пряме попадання",
    "точно",
    "ціль"
  ],
  "yo-yo": [
    "бовтатися",
    "іграшка",
    "йо-йо",
    "крутитися",
    "метлятися",
    "теліпатися",
    "хилитатися"
  ],
  "kite": [
    "витати",
    "линути",
    "літати",
    "літун",
    "підніматися",
    "повітряний змій",
    "ширяти"
  ],
  "gun": [
    "водяний пістолет",
    "зброя",
    "знаряддя",
    "іграшкова зброя",
    "іграшковий пістолет",
    "пістолет",
    "револьвер"
  ],
  "8ball": [
    "8",
    "більярд",
    "більярдна куля",
    "більярдна куля 8",
    "вісім",
    "куля",
    "спорт"
  ],
  "crystal_ball": [
    "віщування",
    "ворожити",
    "казка",
    "кришталева куля",
    "майбутнє",
    "передбачати майбутнє",
    "передбачення",
    "фантазія",
    "фортуна"
  ],
  "magic_wand": [
    "абракадабра",
    "ілюзії",
    "магічне шоу",
    "магія",
    "фокуси",
    "чаклун",
    "чаклунка",
    "чарівна паличка",
    "чарівник"
  ],
  "video_game": [
    "відеогра",
    "гра",
    "джойстик",
    "ігровий контролер",
    "контролер",
    "управління"
  ],
  "joystick": [
    "відеогра",
    "гра",
    "джойстик"
  ],
  "slot_machine": [
    "азарт",
    "Вегас",
    "везіння",
    "виграш",
    "гра",
    "гральний автомат",
    "джекпот",
    "залежність",
    "ігровий",
    "фарт"
  ],
  "game_die": [
    "гра",
    "гральна кість",
    "гральний кубик",
    "казино",
    "кубик"
  ],
  "jigsaw": [
    "головоломка",
    "елемент пазла",
    "з’єднання",
    "пазл",
    "підказка",
    "розгадка",
    "скдладанка",
    "частина",
    "шматок"
  ],
  "teddy_bear": [
    "ведмедик",
    "ведмедик тедді",
    "іграшка",
    "м’яка іграшка",
    "плюш",
    "плюшева іграшка",
    "плюшевий ведмедик"
  ],
  "pinata": [
    "вечірка",
    "іграшка",
    "мексика",
    "палиця",
    "піньята",
    "святкування",
    "свято",
    "цукерки"
  ],
  "mirror_ball": [
    "блискучий",
    "вечірка",
    "дзеркальна куля",
    "диско",
    "диско-куля",
    "дискотека",
    "куля",
    "танці",
    "танцювати"
  ],
  "nesting_dolls": [
    "дерев’яна іграшка",
    "дерев’яна лялька",
    "лялька",
    "лялька в ляльці",
    "ляльки-матрьошки",
    "матрьошка",
    "народна іграшка",
    "росія"
  ],
  "spades": [
    "азарт",
    "гра",
    "карта",
    "карти",
    "масть",
    "піка",
    "пікова дама"
  ],
  "hearts": [
    "гра",
    "карта",
    "масть",
    "чирва",
    "чирви"
  ],
  "diamonds": [
    "бубна",
    "бубни",
    "гра",
    "карта",
    "масть"
  ],
  "clubs": [
    "гра",
    "карта",
    "масть",
    "трефа",
    "трефи"
  ],
  "chess_pawn": [
    "пішак",
    "пішка",
    "фігура",
    "шахи",
    "шахмати"
  ],
  "black_joker": [
    "гра",
    "грати",
    "джокер",
    "карта"
  ],
  "mahjong": [
    "гра",
    "маджонг",
    "фішка маджонг червоний дракон",
    "фішка маджонгу «червоний дракон»",
    "червоний"
  ],
  "flower_playing_cards": [
    "гра",
    "гральні карти з квітами",
    "гральні карти з квітами (ханафуда)",
    "грати",
    "карта",
    "ханафуда",
    "японський"
  ],
  "performing_arts": [
    "бал",
    "венеціанський",
    "венеційський",
    "вистава",
    "маска",
    "маскарад",
    "театр",
    "театральне мистецтво"
  ],
  "frame_with_picture": [
    "картина",
    "картина в рамці",
    "мистецтво",
    "музей",
    "рама",
    "рама з картиною"
  ],
  "art": [
    "картина",
    "кольори",
    "мистецтво",
    "музей",
    "палітра",
    "палітра художника"
  ],
  "thread": [
    "голка",
    "жилка",
    "котушка",
    "нитка",
    "пряжа",
    "шиття",
    "шпулька"
  ],
  "sewing_needle": [
    "вишивання",
    "вушко",
    "голка",
    "голка з ниткою",
    "кравецтво",
    "нитка",
    "нитка з голкою",
    "стібки",
    "швацька голка",
    "шви",
    "шиття"
  ],
  "yarn": [
    "в’язання",
    "клубок",
    "моток",
    "мотузка",
    "нитка",
    "нитки",
    "прядиво",
    "пряжа"
  ],
  "knot": [
    "вузол",
    "канат",
    "морський вузол",
    "мотузка",
    "петля",
    "плетення",
    "плетиво",
    "трос",
    "шнурок"
  ],
  "eyeglasses": [
    "одяг",
    "око",
    "окуляри"
  ],
  "dark_sunglasses": [
    "око",
    "окуляри",
    "сонцезахисні окуляри",
    "темний"
  ],
  "goggles": [
    "дайвінг",
    "захисні окуляри",
    "захист",
    "захист очей",
    "зварювання",
    "маска для дайвінгу",
    "маска для плавання",
    "окуляри",
    "плавання",
    "скуба"
  ],
  "lab_coat": [
    "білий халат",
    "вчений",
    "доктор",
    "експеримент",
    "лабораторний халат",
    "лікар",
    "науковець",
    "одяг"
  ],
  "safety_vest": [
    "аварійно-захисний",
    "аварійно-рятувальний",
    "жилет",
    "сигнальний жилет"
  ],
  "necktie": [
    "краватка",
    "одяг"
  ],
  "shirt": [
    "одяг",
    "теніска",
    "теніска поло",
    "топ",
    "футболка"
  ],
  "jeans": [
    "джинси",
    "одяг",
    "штани"
  ],
  "scarf": [
    "зима",
    "зимно",
    "шалик",
    "шарф",
    "шия"
  ],
  "gloves": [
    "рука",
    "рукавиця",
    "рукавички"
  ],
  "coat": [
    "зима",
    "зимно",
    "куртка",
    "пальто",
    "пуховик",
    "холодно"
  ],
  "socks": [
    "панчохи",
    "шкарпетки"
  ],
  "dress": [
    "одяг",
    "сукня"
  ],
  "kimono": [
    "кімоно",
    "одяг"
  ],
  "sari": [
    "вбрання",
    "одяг",
    "сарі"
  ],
  "one-piece_swimsuit": [
    "закритий",
    "костюм для плавання",
    "купальний костюм",
    "плавати",
    "суцільний купальник"
  ],
  "briefs": [
    "брифи",
    "купальник",
    "одинарний",
    "плавки",
    "спіднє",
    "труси"
  ],
  "shorts": [
    "купальник",
    "плавки",
    "спіднє",
    "труси",
    "шорти"
  ],
  "bikini": [
    "бікіні",
    "купальник",
    "одяг",
    "плавати"
  ],
  "womans_clothes": [
    "блуза",
    "жінка",
    "жіночий одяг",
    "одяг",
    "топ",
    "футболка",
    "T-Shirt"
  ],
  "folding_hand_fan": [
    "охолоджувати",
    "складане віяло",
    "соромитися",
    "танцювати",
    "фліртувати"
  ],
  "purse": [
    "аксесуар",
    "гаманець",
    "гроші",
    "монета",
    "одяг"
  ],
  "handbag": [
    "одяг",
    "сумка"
  ],
  "pouch": [
    "клатч",
    "одяг",
    "сумка"
  ],
  "shopping_bags": [
    "покупки",
    "сумка",
    "сумки для покупок",
    "шопінг"
  ],
  "school_satchel": [
    "навчання",
    "ранець",
    "сумка",
    "шкільний портфель",
    "шкільний рюкзак",
    "школа"
  ],
  "thong_sandal": [
    "в’єтнамки",
    "взуття",
    "дзорі",
    "море",
    "пісок",
    "пляж",
    "пляжні сандалі",
    "сандалі",
    "шльопанці"
  ],
  "mans_shoe": [
    "взуття",
    "одяг",
    "туфлі",
    "чоловік",
    "чоловіча туфля",
    "чоловіче взуття"
  ],
  "athletic_shoe": [
    "взуття",
    "взуття для бігу",
    "кросівка",
    "кросівки",
    "кросівок",
    "одяг",
    "спортивний"
  ],
  "hiking_boot": [
    "взуття",
    "гірські",
    "дорожні",
    "коричневе",
    "похід",
    "похідні черевики",
    "табір",
    "трекінгові",
    "туристичні",
    "хайкінг",
    "чоботи"
  ],
  "womans_flat_shoe": [
    "балерини",
    "балетки",
    "кеди",
    "сліпони",
    "тапочки",
    "туфлі",
    "туфлі без каблука",
    "туфлі без підборів",
    "човники"
  ],
  "high_heel": [
    "взуття",
    "жінка",
    "каблук",
    "одяг",
    "туфлі",
    "туфля на високому підборі",
    "шпилька"
  ],
  "sandal": [
    "взуття",
    "жінка",
    "жіноча сандалія з підбором",
    "каблук",
    "одяг",
    "сандалі"
  ],
  "ballet_shoes": [
    "балет",
    "балетні туфлі",
    "взуття",
    "пуанти",
    "танець",
    "танцювальні"
  ],
  "boot": [
    "взуття",
    "жінка",
    "жіночий чобіт",
    "одяг",
    "тепле взуття",
    "чобіт"
  ],
  "hair_pick": [
    "афро",
    "волосся",
    "гребінь",
    "розчісувати"
  ],
  "crown": [
    "ваша височність",
    "королева",
    "королевство",
    "король",
    "корона",
    "одяг"
  ],
  "womans_hat": [
    "жінка",
    "жіночий капелюх",
    "жіночий капелюшок",
    "капелюх",
    "одяг"
  ],
  "tophat": [
    "капелюх",
    "одяг",
    "фокус",
    "циліндр",
    "циліндр (капелюх)",
    "чоловік"
  ],
  "mortar_board": [
    "академік",
    "бонет",
    "випуск",
    "капелюх",
    "квадратна академічна шапочка",
    "одяг",
    "професор",
    "шапка"
  ],
  "billed_cap": [
    "бейсболка",
    "бейсбольна кепка",
    "капелюх",
    "кашкет",
    "кепка"
  ],
  "military_helmet": [
    "армія",
    "військовий",
    "військовий шолом",
    "воїн",
    "каска",
    "солдат",
    "солдатський",
    "шолом"
  ],
  "helmet_with_white_cross": [
    "допомога",
    "захист",
    "каска з білим хрестом",
    "каска рятувальника",
    "правила безпеки",
    "робота",
    "хрест",
    "шапка",
    "шолом"
  ],
  "prayer_beads": [
    "вервиця",
    "молитися",
    "молитовні чотки",
    "намисто",
    "одяг",
    "релігія",
    "чотки"
  ],
  "lipstick": [
    "губна помада",
    "косметика",
    "помада",
    "червона помада"
  ],
  "ring": [
    "виходь за мене",
    "діамант",
    "заручення",
    "каблучка",
    "кохання",
    "пропозиція"
  ],
  "gem": [
    "діамант",
    "дорогоцінний",
    "камінь",
    "кохання",
    "коштовний камінь"
  ],
  "mute": [
    "беззвучний",
    "беззвучно",
    "вимкнений динамік",
    "вимкнений звук",
    "гучність",
    "динамік",
    "заглушений динамік",
    "звук динаміка вимкнено",
    "нечутно",
    "тихо"
  ],
  "speaker": [
    "голосно",
    "гучність",
    "динамік",
    "негучно",
    "низька гучність динаміка",
    "приглушено"
  ],
  "sound": [
    "гучність",
    "динамік",
    "середньо",
    "середня гучність динаміка",
    "увімкнений динамік"
  ],
  "loud_sound": [
    "висока гучність динаміка",
    "високий рівень гучності динаміка",
    "голосно",
    "гучний",
    "гучність",
    "гучно",
    "гучномовець",
    "динамік",
    "музика"
  ],
  "loudspeaker": [
    "голосно",
    "гучний",
    "гучномовець",
    "звукове оповіщення"
  ],
  "mega": [
    "мегафон",
    "оголошення",
    "підбадьорення",
    "рупор"
  ],
  "postal_horn": [
    "пошта",
    "поштовий",
    "поштовий ріжок",
    "ріжок"
  ],
  "bell": [
    "дзвін",
    "дзвінок",
    "дзвоник"
  ],
  "no_bell": [
    "беззвучний",
    "вимкнений",
    "глушити",
    "дзвінок",
    "дзвоник",
    "заборонено",
    "заглушений",
    "заглушений дзвінок",
    "звук",
    "перекреслений",
    "тихий"
  ],
  "musical_score": [
    "музичний",
    "ноти",
    "партитура",
    "скрипковий ключ"
  ],
  "musical_note": [
    "музична нота",
    "музичний",
    "нота"
  ],
  "notes": [
    "музика",
    "музичний",
    "музичні ноти",
    "нота",
    "ноти"
  ],
  "studio_microphone": [
    "мікрофон",
    "музичний",
    "студійний мікрофон",
    "студія"
  ],
  "level_slider": [
    "бігунець рівня",
    "гучність",
    "музичний",
    "повзунок",
    "повзунок рівня",
    "рівень",
    "рівень гучності"
  ],
  "control_knobs": [
    "елемент керування",
    "кнопки керування",
    "круглі регулятори",
    "музичний",
    "обертові регулятори",
    "плита"
  ],
  "microphone": [
    "караоке",
    "мікрофон"
  ],
  "headphones": [
    "навушники"
  ],
  "radio": [
    "відео",
    "радіо",
    "радіоприймач"
  ],
  "saxophone": [
    "інструмент",
    "музика",
    "музичний",
    "саксофон"
  ],
  "accordion": [
    "акордеон",
    "баян",
    "гармоніка",
    "інструмент",
    "клавіші",
    "концертина",
    "музика"
  ],
  "guitar": [
    "гітара",
    "інструмент",
    "музичний"
  ],
  "musical_keyboard": [
    "інструмент",
    "клавіатура",
    "музична клавіатура",
    "музичний",
    "піаніно"
  ],
  "trumpet": [
    "інструмент",
    "музичний",
    "труба"
  ],
  "violin": [
    "інструмент",
    "музичний",
    "скрипка"
  ],
  "banjo": [
    "банджо",
    "інструмент",
    "музичний",
    "струнний",
    "щипковий"
  ],
  "drum_with_drumsticks": [
    "барабан",
    "музика",
    "палички"
  ],
  "long_drum": [
    "барабан",
    "інструмент",
    "конґа",
    "музика",
    "ритм",
    "ударні",
    "циліндричний барабан"
  ],
  "maracas": [
    "вечірка",
    "інструмент",
    "маракас",
    "музика",
    "танець",
    "ударні інструменти",
    "ча-ча-ча"
  ],
  "flute": [
    "блокфлейта",
    "деревʼяні духові інструменти",
    "дудка",
    "інструмент",
    "музика",
    "сопілка",
    "флейта"
  ],
  "iphone": [
    "мобільний",
    "мобільний телефон",
    "стільниковий",
    "стільниковий звʼязок",
    "телефон"
  ],
  "calling": [
    "вхідний дзвінок",
    "доступний на мобільному",
    "зателефонуй мені",
    "мобільний",
    "мобільний телефон зі стрілкою",
    "отримувати",
    "стільниковий",
    "стрілка",
    "телефон",
    "телефонувати"
  ],
  "phone": [
    "телефон"
  ],
  "telephone_receiver": [
    "слухавка",
    "телефон",
    "телефонна розмова",
    "телефонна слухавка"
  ],
  "pager": [
    "пейджер"
  ],
  "fax": [
    "телефакс",
    "факс",
    "факсимільний апарат"
  ],
  "battery": [
    "акумулятор",
    "батарейка",
    "батарея",
    "джерело живлення"
  ],
  "low_battery": [
    "батарея",
    "електроніка",
    "низький заряд",
    "низький заряд батареї",
    "розряджена батарея",
    "розряджений",
    "розряджено"
  ],
  "electric_plug": [
    "вилка",
    "вилка електроприладу",
    "електрика",
    "електричний",
    "штепсель"
  ],
  "computer": [
    "комп’ютер",
    "ноутбук",
    "персональний",
    "пк"
  ],
  "desktop_computer": [
    "комп’ютер",
    "монітор",
    "настільний"
  ],
  "printer": [
    "комп’ютер",
    "принтер"
  ],
  "keyboard": [
    "клавіатура",
    "комп’ютер"
  ],
  "three_button_mouse": [
    "комп’ютер",
    "комп’ютерна миша",
    "миша"
  ],
  "trackball": [
    "комп’ютер",
    "трекбол"
  ],
  "minidisc": [
    "диск",
    "комп’ютер",
    "компʼютерний диск",
    "міні-диск",
    "мінідиск",
    "оптичний"
  ],
  "floppy_disk": [
    "диск",
    "дискета",
    "комп’ютер"
  ],
  "cd": [
    "диск",
    "комп’ютер",
    "компакт-диск",
    "оптичний",
    "blu-ray",
    "cd",
    "dvd"
  ],
  "dvd": [
    "[DVD]-диск",
    "диск",
    "комп’ютер",
    "оптичний",
    "blu-ray",
    "cd",
    "DVD-диск"
  ],
  "abacus": [
    "абак",
    "обчислення",
    "обчислювальний пристрій",
    "рахівниця",
    "рахувати"
  ],
  "movie_camera": [
    "зйомка",
    "камера",
    "кіно",
    "кінокамера",
    "фільм"
  ],
  "film_frames": [
    "кадр на плівці",
    "кадри",
    "кадри кіноплівки",
    "кіно",
    "плівка",
    "фільм"
  ],
  "film_projector": [
    "відео",
    "кіно",
    "кінопроектор",
    "перегляд",
    "проектор",
    "фільм"
  ],
  "clapper": [
    "зйомка",
    "кінохлопавка",
    "фільм",
    "хлопавка"
  ],
  "tv": [
    "відео",
    "тб",
    "телевізор",
    "чорно-білий телевізор",
    "TV"
  ],
  "camera": [
    "відео",
    "знімки",
    "камера",
    "на згадку",
    "фото",
    "фотоапарат",
    "фотограф"
  ],
  "camera_with_flash": [
    "відео",
    "камера",
    "спалах",
    "фото",
    "фотоапарат зі спалахом"
  ],
  "video_camera": [
    "відео",
    "відеокамера",
    "камера"
  ],
  "vhs": [
    "відео",
    "відеокасета",
    "касета",
    "стрічка"
  ],
  "mag": [
    "з нахилом уліво",
    "збільшення",
    "збільшувальне скло з нахилом уліво",
    "інструмент",
    "лабораторія",
    "наука",
    "нахилений",
    "пошук",
    "скло",
    "уліво"
  ],
  "mag_right": [
    "збільшення",
    "збільшувальне скло з нахилом управо",
    "інструмент",
    "контакт",
    "лабораторія",
    "наука",
    "нахил управо",
    "нахилений",
    "пошук",
    "скло",
    "управо"
  ],
  "candle": [
    "світло",
    "свічка"
  ],
  "bulb": [
    "електричний",
    "ідея",
    "лампочка",
    "малюнок",
    "світло"
  ],
  "flashlight": [
    "електричний",
    "інструмент",
    "ліхтарик",
    "світло"
  ],
  "izakaya_lantern": [
    "бар",
    "ліхтар",
    "ліхтар ізакайа",
    "світло",
    "червоний",
    "червоний паперовий ліхтар",
    "японський"
  ],
  "diya_lamp": [
    "блимавка",
    "каганець",
    "лампа",
    "лампадка",
    "мигунець",
    "олійна"
  ],
  "notebook_with_decorative_cover": [
    "декоративна",
    "записник",
    "записник у декоративній обкладинці",
    "книжка",
    "обкладинка"
  ],
  "closed_book": [
    "журнал",
    "закрита",
    "закрита книга",
    "книжка",
    "червона книга",
    "червоний підручник"
  ],
  "book": [
    "відкрита",
    "відкрита книга",
    "книжка",
    "читати"
  ],
  "green_book": [
    "журнал",
    "зелена книга",
    "зелений",
    "зелений підручник",
    "книжка",
    "облік"
  ],
  "blue_book": [
    "книжка",
    "синій",
    "синій підручник",
    "синя книга"
  ],
  "orange_book": [
    "книжка",
    "оранжева книга",
    "оранжевий",
    "оранжевий підручник"
  ],
  "books": [
    "бібліотека",
    "книгарня",
    "книги",
    "книжка",
    "книжки"
  ],
  "notebook": [
    "блокнот",
    "записник",
    "зошит для творів"
  ],
  "ledger": [
    "гросбух",
    "журнал",
    "записник",
    "реєстр"
  ],
  "page_with_curl": [
    "документ",
    "завиток",
    "сторінка",
    "сторінка із завитком"
  ],
  "scroll": [
    "папір",
    "папірус",
    "рукопис",
    "сувій"
  ],
  "page_facing_up": [
    "документ",
    "сторінка",
    "сторінка лицевою стороною"
  ],
  "newspaper": [
    "газета",
    "новини",
    "папір",
    "шпальта"
  ],
  "rolled_up_newspaper": [
    "газета",
    "згорнута",
    "новини",
    "папір",
    "скручена газета"
  ],
  "bookmark_tabs": [
    "вкладка",
    "закладка",
    "закладки",
    "значок",
    "мітка",
    "мітки закладок",
    "стікери"
  ],
  "bookmark": [
    "бірка",
    "закладка",
    "значок"
  ],
  "label": [
    "бейдж",
    "бирка",
    "бірка",
    "мітка",
    "ярлик"
  ],
  "moneybag": [
    "гроші",
    "долар",
    "мішок",
    "мішок грошей",
    "мішок із грошима"
  ],
  "coin": [
    "багатство",
    "гроші",
    "долар",
    "євро",
    "золото",
    "метал",
    "монета",
    "скарб",
    "срібло"
  ],
  "yen": [
    "банк",
    "банкнота",
    "валюта",
    "гроші",
    "єна",
    "єнові банкноти",
    "купюра"
  ],
  "dollar": [
    "банк",
    "банкнота",
    "валюта",
    "гроші",
    "долар",
    "доларові банкноти",
    "купюра"
  ],
  "euro": [
    "банк",
    "банкнота",
    "валюта",
    "гроші",
    "євро",
    "єврові банкноти",
    "купюра"
  ],
  "pound": [
    "банк",
    "банкнота",
    "валюта",
    "гроші",
    "купюра",
    "фунт",
    "фунтові банкноти"
  ],
  "money_with_wings": [
    "банк",
    "банкнота",
    "гроші",
    "гроші з крилами",
    "долар",
    "крила",
    "купюра",
    "літати"
  ],
  "credit_card": [
    "банк",
    "безготівковий розрахунок",
    "гроші",
    "картка",
    "кредитна",
    "кредитна картка",
    "розрахунок"
  ],
  "receipt": [
    "бухгалтерія",
    "доказ",
    "документ",
    "інвойс",
    "квитанція",
    "рахунок",
    "рахунок-фактура",
    "фактура",
    "чек"
  ],
  "chart": [
    "валюта",
    "вгору",
    "графік зростання і знак єни",
    "гроші",
    "діаграма",
    "єна",
    "збільшення",
    "ріст",
    "тенденція"
  ],
  "email": [
    "електронний",
    "емейл",
    "конверт",
    "лист",
    "пошта"
  ],
  "e-mail": [
    "електронний лист",
    "елист",
    "емейл",
    "епошта",
    "імейл",
    "лист",
    "пошта"
  ],
  "incoming_envelope": [
    "вхідний",
    "емейл",
    "імейл",
    "конверт",
    "конверт вхідного листа",
    "лист",
    "отримати",
    "пошта"
  ],
  "envelope_with_arrow": [
    "вихідний",
    "вниз",
    "вхідна пошта",
    "вхідний імейл",
    "імейл",
    "конверт",
    "конверт зі стрілкою",
    "лист",
    "надісланий",
    "пошта",
    "стрілка"
  ],
  "outbox_tray": [
    "електронний лист",
    "коробка",
    "лист",
    "лоток",
    "лоток вихідної скриньки",
    "лоток для вихідної пошти",
    "надісланий",
    "пошта"
  ],
  "inbox_tray": [
    "вхідна пошта",
    "коробка",
    "лист",
    "лоток",
    "лоток вхідної скриньки",
    "лоток для вхідної пошти",
    "отримувати",
    "пошта"
  ],
  "package": [
    "пакунок",
    "посилка"
  ],
  "mailbox": [
    "закрита поштова скринька з піднятим прапорцем",
    "закритий",
    "пошта",
    "поштова скринька"
  ],
  "mailbox_closed": [
    "закрита поштова скринька з опущеним прапорцем",
    "закритий",
    "опущений",
    "пошта",
    "поштова скринька"
  ],
  "mailbox_with_mail": [
    "відкрита поштова скринька з піднятим прапорцем",
    "відкритий",
    "пошта",
    "поштова скринька"
  ],
  "mailbox_with_no_mail": [
    "відкрита поштова скринька",
    "відкрита поштова скринька з опущеним прапорцем",
    "відкритий",
    "опущений",
    "пошта",
    "поштова скринька",
    "пуста поштова скринька"
  ],
  "postbox": [
    "пошта",
    "поштова скринька",
    "скринька"
  ],
  "ballot_box_with_ballot": [
    "бюлетень",
    "вибори",
    "голосування",
    "урна",
    "урна для голосування і бюлетень"
  ],
  "pencil2": [
    "олівець"
  ],
  "black_nib": [
    "кінчик чорнильного пера",
    "перо",
    "перо старомодної чорнильної ручки",
    "ручка",
    "чорнила"
  ],
  "lower_left_fountain_pen": [
    "ручка",
    "чорнила",
    "чорнильна",
    "чорнильна ручка"
  ],
  "lower_left_ballpoint_pen": [
    "кулькова",
    "кулькова ручка",
    "маркер",
    "ручка"
  ],
  "lower_left_paintbrush": [
    "малювання",
    "пензель"
  ],
  "lower_left_crayon": [
    "крайон",
    "крейда",
    "олівець",
    "пастель",
    "фломастер",
    "червона крейда",
    "червоний олівець"
  ],
  "memo": [
    "нотатка",
    "нотатки",
    "олівець",
    "памʼятка"
  ],
  "briefcase": [
    "кейс",
    "портфель"
  ],
  "file_folder": [
    "закрита",
    "папка",
    "папка для файлів",
    "тека",
    "файл"
  ],
  "open_file_folder": [
    "відкрита",
    "відкрита папка для файлів",
    "папка",
    "тека",
    "файл"
  ],
  "card_index_dividers": [
    "картка",
    "картотека",
    "нумерація",
    "роздільник",
    "роздільники в картотеці",
    "розділювач"
  ],
  "date": [
    "відривний календар",
    "дата",
    "календар"
  ],
  "calendar": [
    "відривний календар",
    "календар"
  ],
  "spiral_note_pad": [
    "блокнот",
    "блокнот на спіралі",
    "на спіралі"
  ],
  "spiral_calendar_pad": [
    "блокнот",
    "зайнята",
    "зайнятий",
    "зустріч",
    "календар",
    "календар на спіралі",
    "на спіралі",
    "планування"
  ],
  "card_index": [
    "індекс",
    "картотека",
    "указівник"
  ],
  "chart_with_upwards_trend": [
    "вгору",
    "висхідна діаграма",
    "висхідний графік",
    "графік",
    "графік підвищення",
    "діаграма",
    "ріст",
    "тенденція"
  ],
  "chart_with_downwards_trend": [
    "вниз",
    "графік",
    "графік падіння",
    "діаграма",
    "низхідна діаграма",
    "низхідний графік",
    "тенденція"
  ],
  "bar_chart": [
    "гістограма",
    "графік"
  ],
  "clipboard": [
    "папка",
    "папка-планшет",
    "планшет",
    "планшет для аркушів"
  ],
  "pushpin": [
    "канцелярська кнопка",
    "кнопка"
  ],
  "round_pushpin": [
    "канцелярський",
    "кнопка",
    "круглий",
    "лоліпоп",
    "пін",
    "шпилька",
    "шпилька з круглою голівкою"
  ],
  "paperclip": [
    "канцтовари",
    "скріпка"
  ],
  "linked_paperclips": [
    "зчеплений",
    "зчеплені скріпки",
    "скріпка"
  ],
  "straight_ruler": [
    "геометрія",
    "лінійка",
    "пряма лінійка",
    "прямий кут"
  ],
  "triangular_ruler": [
    "лінійка",
    "трикутна лінійка",
    "трикутник"
  ],
  "scissors": [
    "вирізати",
    "інструмент",
    "ножиці",
    "папір"
  ],
  "card_file_box": [
    "коробка",
    "коробка з файлами",
    "скринька для карток",
    "файли"
  ],
  "file_cabinet": [
    "реєстратор",
    "сейф",
    "шафа",
    "шафа для документів",
    "шафа-реєстратор"
  ],
  "wastebasket": [
    "кошик",
    "смітник",
    "сміттєвий кошик",
    "сміття"
  ],
  "lock": [
    "закрито",
    "замкнений замок",
    "замкнено",
    "замок",
    "захист",
    "приватність"
  ],
  "unlock": [
    "відімкнений замок",
    "відімкнути",
    "відкрити",
    "відкритий замок",
    "відрити",
    "замок"
  ],
  "lock_with_ink_pen": [
    "замок",
    "замок і чорнильна ручка",
    "конфіденційність",
    "перо",
    "приватність",
    "ручка",
    "секретні матеріали",
    "таємно",
    "чорнило"
  ],
  "closed_lock_with_key": [
    "безпека",
    "безпечно",
    "замкнений замок із ключем",
    "замкнено",
    "замок",
    "ключ"
  ],
  "key": [
    "ключ",
    "пароль"
  ],
  "old_key": [
    "замок",
    "ключ",
    "підказка",
    "старий",
    "старовинний ключ"
  ],
  "hammer": [
    "забивати",
    "інструмент",
    "молоток",
    "ремонтувати"
  ],
  "axe": [
    "деревина",
    "дрова",
    "колоти",
    "розколювати",
    "рубати",
    "сокира",
    "тесати",
    "тяти"
  ],
  "pick": [
    "інструмент",
    "кирка",
    "шахта"
  ],
  "hammer_and_pick": [
    "інструмент",
    "кирка",
    "молоток",
    "молоток і кирка"
  ],
  "hammer_and_wrench": [
    "гайковий ключ",
    "інструмент",
    "інструменти",
    "молоток",
    "молоток і гайковий ключ"
  ],
  "dagger_knife": [
    "зброя",
    "кинджал",
    "меч",
    "ніж"
  ],
  "crossed_swords": [
    "зброя",
    "мечі",
    "перехрещений",
    "схрещені мечі"
  ],
  "bomb": [
    "бомба",
    "вибух",
    "комікси",
    "небезпечний"
  ],
  "boomerang": [
    "аборигени",
    "австралія",
    "Австралія",
    "бумеранг",
    "віддача",
    "зброя",
    "повернення",
    "полювання",
    "рикошет"
  ],
  "bow_and_arrow": [
    "зброя",
    "знаряддя",
    "зодіак",
    "лук",
    "лук і стріла",
    "лучник",
    "стріла",
    "стрілець",
    "Стрілець"
  ],
  "shield": [
    "зброя",
    "щит"
  ],
  "carpentry_saw": [
    "деревина",
    "інструмент",
    "пила",
    "пилка",
    "пиляти",
    "різати",
    "ручна пилка",
    "тесля",
    "теслярська пила"
  ],
  "wrench": [
    "гайковий ключ",
    "інструмент",
    "ремонтувати"
  ],
  "screwdriver": [
    "викрутка",
    "гвинт",
    "інструмент",
    "майстерня",
    "пласка викрутка",
    "ремонт",
    "шліц"
  ],
  "nut_and_bolt": [
    "болт",
    "гайка",
    "гайка та болт",
    "інструмент"
  ],
  "gear": [
    "інструмент",
    "налаштування",
    "параметри",
    "шестірня"
  ],
  "compression": [
    "затискач",
    "знаряддя",
    "кліщі"
  ],
  "scales": [
    "вага",
    "ваги",
    "знаряддя",
    "зодіак",
    "правосуддя",
    "рівновага",
    "справедливість",
    "терези"
  ],
  "probing_cane": [
    "доступність",
    "незрячі",
    "незрячість",
    "сліпота",
    "спеціальні засоби",
    "тактильна тростина"
  ],
  "link": [
    "звʼязка",
    "ланка",
    "ланцюг",
    "посилання",
    "символ зʼєднання ланок",
    "скріплення"
  ],
  "chains": [
    "ланцюг",
    "ланцюги"
  ],
  "hook": [
    "вудка",
    "гак",
    "гачок",
    "комерційний аргумент",
    "крива",
    "кріплення",
    "піймати",
    "принада",
    "риболовля"
  ],
  "toolbox": [
    "інструмент",
    "інструменти",
    "коробка",
    "механік",
    "механіка",
    "набір інструментів",
    "скриня",
    "скриня для інструментів",
    "скриня з інструментами",
    "червона скриня"
  ],
  "magnet": [
    "магнетизм",
    "магніт",
    "північний-південний",
    "підкова",
    "позитивний-негативний",
    "притягання",
    "притягувати",
    "тяжіння",
    "u-подібний"
  ],
  "ladder": [
    "вилізти",
    "драбина",
    "лізти",
    "перекладина",
    "приставна драбина",
    "сходинка",
    "щабель"
  ],
  "alembic": [
    "дистилятор",
    "знаряддя",
    "перегінний куб",
    "хімічна реакція",
    "хімія"
  ],
  "test_tube": [
    "дослід",
    "експеримент",
    "лабораторія",
    "наука",
    "пробірка",
    "хімік",
    "хімія"
  ],
  "petri_dish": [
    "бактерії",
    "бактерія",
    "біолог",
    "біологія",
    "культура",
    "лабораторія",
    "чашка петрі",
    "чашка Петрі"
  ],
  "dna": [
    "біолог",
    "біологія",
    "ген",
    "генетика",
    "днк",
    "ДНК",
    "еволюція",
    "життя",
    "спіраль"
  ],
  "microscope": [
    "інструмент",
    "мікроскоп"
  ],
  "telescope": [
    "астроном",
    "дивитися на зірки",
    "інструмент",
    "телескоп"
  ],
  "satellite_antenna": [
    "антена",
    "супутникова",
    "супутникова антена",
    "тарілка"
  ],
  "syringe": [
    "голка",
    "інструмент",
    "лікар",
    "ліки",
    "укол",
    "хворий",
    "шприц"
  ],
  "drop_of_blood": [
    "аналіз крові",
    "донорство крові",
    "крапля крові",
    "критичні дні",
    "кров",
    "кровотеча",
    "медицина",
    "менструація",
    "місячне",
    "стікати кровʼю",
    "травма"
  ],
  "pill": [
    "за рецептом",
    "лікар",
    "ліки",
    "пігулка",
    "хворий"
  ],
  "adhesive_bandage": [
    "бандаж",
    "клейка смужка",
    "лейкопластир",
    "наклейка",
    "наліпка",
    "пластир"
  ],
  "crutch": [
    "втрата дієздатності",
    "допомога",
    "засіб відновлення здатності рухатися",
    "інвалідність",
    "костур",
    "милиця",
    "поранений",
    "травма",
    "ціпок"
  ],
  "stethoscope": [
    "вислухувати серце",
    "лікар",
    "медицина",
    "серце",
    "слухати",
    "стетоскоп"
  ],
  "x-ray": [
    "кістки",
    "лікар",
    "медицина",
    "рентген",
    "скелет"
  ],
  "door": [
    "вхід",
    "двері"
  ],
  "elevator": [
    "вантажність",
    "доступність",
    "ліфт",
    "люди",
    "пасажири",
    "підіймач",
    "підйомник",
    "спеціальні можливості"
  ],
  "mirror": [
    "відбивач",
    "відображення",
    "декор",
    "дзеркало",
    "інтерʼєр",
    "краса",
    "макіяж",
    "рефлектор"
  ],
  "window": [
    "будинок",
    "відчинити",
    "вікно",
    "краєвид",
    "прозоре",
    "рама",
    "свіже повітря",
    "скло"
  ],
  "bed": [
    "готель",
    "ліжко",
    "сон",
    "спати"
  ],
  "couch_and_lamp": [
    "готель",
    "диван",
    "канапа й торшер",
    "лампа"
  ],
  "chair": [
    "крісло",
    "меблі",
    "сидіння",
    "сидіти",
    "стілець"
  ],
  "toilet": [
    "туалет",
    "унітаз"
  ],
  "plunger": [
    "вантуз",
    "гумова присоска",
    "закупорення",
    "прочищення",
    "сантехнік",
    "труби",
    "туалет"
  ],
  "shower": [
    "вода",
    "душ"
  ],
  "bathtub": [
    "ванна",
    "ванна з піною",
    "купатися",
    "приймати ванну"
  ],
  "mouse_trap": [
    "мишоловка",
    "пастка",
    "приманка",
    "сильце",
    "сир"
  ],
  "razor": [
    "бритва",
    "голити",
    "голитися",
    "гостра",
    "лезо",
    "небезпечна"
  ],
  "lotion_bottle": [
    "бальзам",
    "зволожувач",
    "крем від засмаги",
    "лосьйон",
    "пляшка лосьйону",
    "сонцезахисний крем",
    "шампунь"
  ],
  "safety_pin": [
    "англійська шпилька",
    "булавка",
    "від навроків",
    "панк-рок",
    "шпилька"
  ],
  "broom": [
    "відьма",
    "віник",
    "замітання",
    "мітла",
    "підмітати",
    "прибирання",
    "прибирати"
  ],
  "basket": [
    "білизна",
    "корзина",
    "кошик",
    "пікнік",
    "прання",
    "урожай",
    "ферма"
  ],
  "roll_of_paper": [
    "паперові рушники",
    "папір",
    "рулон паперу",
    "туалет",
    "туалетний папір"
  ],
  "bucket": [
    "бак",
    "відерце",
    "відро",
    "цеберко",
    "чан",
    "шаплик"
  ],
  "soap": [
    "брусок",
    "бульбашки",
    "ванна",
    "купання",
    "купатися",
    "мило",
    "мильниця",
    "митися",
    "миття",
    "туалетне мило",
    "чистий",
    "чистити",
    "шкіра"
  ],
  "bubbles": [
    "бульбашка",
    "бульбашки",
    "бульбашки газу",
    "мило",
    "перлина",
    "під водою",
    "пускати бульбашки",
    "чистити"
  ],
  "toothbrush": [
    "ванна кімната",
    "гігієна",
    "зуби",
    "зубна",
    "зубна щітка",
    "туалет",
    "чистити",
    "щітка"
  ],
  "sponge": [
    "губка",
    "мочалка",
    "поглинання",
    "поглинати",
    "пори",
    "пористий",
    "поролон",
    "прибирання",
    "чистити"
  ],
  "fire_extinguisher": [
    "вогнегасник",
    "вогонь",
    "гасити",
    "пожежа",
    "тушити",
    "тушіння"
  ],
  "shopping_trolley": [
    "возик",
    "магазин",
    "магазинний візок",
    "супермаркет",
    "шопінг"
  ],
  "smoking": [
    "куріння",
    "паління",
    "сигарета",
    "цигарка"
  ],
  "coffin": [
    "вампір",
    "похорон",
    "смерть",
    "труна"
  ],
  "headstone": [
    "епітафія",
    "кладовище",
    "меморіал",
    "мертвий",
    "могильна плита",
    "надгробок",
    "памʼятник",
    "покійник",
    "смерть",
    "цвинтар"
  ],
  "funeral_urn": [
    "ваза",
    "поховальна урна",
    "похорон",
    "смерть",
    "урна",
    "урна для тліну"
  ],
  "nazar_amulet": [
    "амулет",
    "амулет від вроків",
    "наврочити",
    "назар",
    "намистина",
    "оберіг",
    "Око Фатіми",
    "пристріт",
    "синій",
    "талісман",
    "шарм"
  ],
  "hamsa": [
    "амулет",
    "долоня",
    "захист",
    "Марія",
    "Мірʼям",
    "провидіння",
    "рука",
    "удача",
    "Фатіма",
    "хамса"
  ],
  "moyai": [
    "лице",
    "моай",
    "статуя",
    "статуя з Острова Пасхи"
  ],
  "placard": [
    "гасло",
    "демонстрація",
    "знак",
    "мітинг",
    "пікет",
    "плакат",
    "протест",
    "табличка",
    "транспарант"
  ],
  "identification_card": [
    "водійське посвідчення",
    "документ",
    "ідентифікаційна картка",
    "ідентифікаційний документ",
    "особові дані",
    "посвідчення",
    "посвідчення особи",
    "пропуск"
  ],
  "atm": [
    "банківський автомат",
    "банкомат",
    "готівка",
    "знак банкомата",
    "зняти гроші",
    "символ банкомата",
    "термінал самообслуговування"
  ],
  "put_litter_in_its_place": [
    "знак кидати сміття в урну",
    "памʼятка не смітити",
    "смітник",
    "сміття",
    "урна"
  ],
  "potable_water": [
    "вода",
    "кран",
    "питна",
    "питна вода",
    "питний",
    "придатна для пиття"
  ],
  "wheelchair": [
    "доступність",
    "інвалідне крісло",
    "символ візка",
    "символ крісла-візка"
  ],
  "mens": [
    "вбиральня",
    "для чоловіків",
    "клозет",
    "туалет",
    "туалетна кімната",
    "чоловіча вбиральня",
    "чоловічий туалет"
  ],
  "womens": [
    "вбиральня",
    "для жінок",
    "жіноча вбиральня",
    "жіночий туалет",
    "туалет",
    "убиральня"
  ],
  "restroom": [
    "вбиральня",
    "громадський туалет",
    "клозет",
    "туалет"
  ],
  "baby_symbol": [
    "для немовлят",
    "заміна пелюшок",
    "немовля",
    "пеленання",
    "символ «немовля»",
    "символ немовляти"
  ],
  "wc": [
    "ванна",
    "вбиральня",
    "знак убиральні WC",
    "кімната",
    "символ убиральні [WC]",
    "символ убиральні WC",
    "туалетна кімната",
    "убиральня"
  ],
  "passport_control": [
    "контроль",
    "митниця",
    "паспортний",
    "паспортний контроль"
  ],
  "customs": [
    "митний контроль",
    "митниця"
  ],
  "baggage_claim": [
    "багаж",
    "видача",
    "видача багажу",
    "отримання",
    "пункт отримання багажу"
  ],
  "left_luggage": [
    "багаж",
    "залишені речі",
    "камера зберігання",
    "камера схову",
    "комірка для зберігання",
    "поклажа"
  ],
  "warning": [
    "застереження",
    "попередження",
    "увага"
  ],
  "children_crossing": [
    "діти",
    "діти на дорозі",
    "на дорозі",
    "перехід дороги для дітей",
    "пішоходи",
    "попереджувальний знак «Діти»",
    "рух"
  ],
  "no_entry": [
    "в’їзд заборонено",
    "вʼїзд",
    "вʼїзд заборонено",
    "заборонено",
    "не в’їжджати",
    "не дозволено",
    "немає",
    "рух"
  ],
  "no_entry_sign": [
    "вʼїзд заборонено",
    "заборонено",
    "забороняється",
    "не дозволено",
    "не допускається",
    "немає",
    "ні"
  ],
  "no_bicycles": [
    "велосипед",
    "велосипеди заборонено",
    "заборонено",
    "рух на велосипеді заборонено",
    "транспортний засіб"
  ],
  "no_smoking": [
    "заборонено",
    "курити",
    "не",
    "палити",
    "палити заборонено",
    "паління заборонено",
    "символ «не палити»"
  ],
  "do_not_litter": [
    "заборонено",
    "знак «не смітити»",
    "не",
    "смітити",
    "смітити заборонено",
    "сміття"
  ],
  "non-potable_water": [
    "вода",
    "заборонено",
    "знак «непитна вода»",
    "не",
    "непитна вода",
    "непридатна для пиття вода",
    "непридатно",
    "пити",
    "пиття"
  ],
  "no_pedestrians": [
    "заборонено",
    "пішохідний рух заборонено",
    "прохід заборонено",
    "рух заборонено",
    "рух пішоходів заборонено"
  ],
  "no_mobile_phones": [
    "заборонено",
    "користуватися",
    "мобільний",
    "мобільні телефони заборонені",
    "мобільні телефони заборонено",
    "стільниковий",
    "телефон"
  ],
  "underage": [
    "18",
    "вікове обмеження",
    "вісімнадцять",
    "вісімнадцять і старіше",
    "вхід особам до 18 років заборонений",
    "заборонено",
    "лише для повнолітніх",
    "повнолітній"
  ],
  "radioactive_sign": [
    "знак",
    "опромінення",
    "радіаційна небезпека",
    "радіоактивний",
    "радіоактивні матеріали",
    "радіоактивність"
  ],
  "biohazard_sign": [
    "біологічна загроза",
    "біологічна небезпека",
    "знак"
  ],
  "arrow_up": [
    "на північ",
    "напрям",
    "північ",
    "сторона світу",
    "стрілка",
    "стрілка вгору"
  ],
  "arrow_upper_right": [
    "на північний схід",
    "напрям",
    "північно-східний",
    "стрілка",
    "стрілка вгору вправо",
    "четвертинний румб"
  ],
  "arrow_right": [
    "напрям",
    "праворуч",
    "сторона",
    "стрілка",
    "стрілка вправо",
    "східний"
  ],
  "arrow_lower_right": [
    "напрям",
    "південно-східний",
    "проміжний",
    "стрілка",
    "стрілка вниз і праворуч",
    "стрілка вниз управо"
  ],
  "arrow_down": [
    "напрям",
    "південний",
    "сторона",
    "стрілка",
    "стрілка вниз"
  ],
  "arrow_lower_left": [
    "діагональна стрілка донизу",
    "напрям",
    "південно-західний",
    "проміжний",
    "стрілка",
    "стрілка вниз і ліворуч",
    "стрілка вниз уліво"
  ],
  "arrow_left": [
    "західний",
    "напрям",
    "сторона",
    "стрілка вліво",
    "стрілка ліворуч"
  ],
  "arrow_upper_left": [
    "напрям",
    "північно-західний",
    "проміжний",
    "стрілка",
    "стрілка вгору вліво",
    "стрілка вгору та ліворуч"
  ],
  "arrow_up_down": [
    "стрілка",
    "стрілка вгору та вниз",
    "стрілка вгору-вниз"
  ],
  "left_right_arrow": [
    "стрілка",
    "стрілка вліво-вправо",
    "стрілка праворуч і ліворуч",
    "стрілки"
  ],
  "leftwards_arrow_with_hook": [
    "стрілка",
    "стрілка вправо з вигином уліво",
    "стрілка повернути",
    "стрілка праворуч із поворотом ліворуч"
  ],
  "arrow_right_hook": [
    "стрілка",
    "стрілка вліво з вигином управо",
    "стрілка ліворуч із поворотом праворуч"
  ],
  "arrow_heading_up": [
    "стрілка",
    "стрілка вгору",
    "стрілка вправо з вигином угору",
    "стрілка праворуч із поворотом угору"
  ],
  "arrow_heading_down": [
    "вниз",
    "стрілка",
    "стрілка вправо з вигином униз",
    "стрілка праворуч із поворотом униз"
  ],
  "arrows_clockwise": [
    "вертикальні стрілки за ходом годинника",
    "за годинниковою стрілкою",
    "оновити",
    "перезавантаження",
    "перезавантажити",
    "стрілка",
    "стрілки по колу за годинниковою стрілкою"
  ],
  "arrows_counterclockwise": [
    "кнопка зі стрілками",
    "кнопка стрілок проти ходу годинника",
    "навкруги",
    "напрямленими проти годинникової стрілки",
    "проти годинникової стрілки",
    "стрілка"
  ],
  "back": [
    "назад",
    "стрілка",
    "стрілка назад [BACK]",
    "стрілка назад BACK",
    "стрілка BACK"
  ],
  "end": [
    "кінець",
    "стрілка",
    "стрілка [END]"
  ],
  "on": [
    "ввімкнено",
    "значок",
    "обидва напрямки",
    "стрілка",
    "стрілка [ON!]"
  ],
  "soon": [
    "незабаром",
    "стрілка",
    "стрілка [SOON]"
  ],
  "top": [
    "вверх",
    "вгору",
    "стрілка",
    "стрілка [TOP]"
  ],
  "place_of_worship": [
    "культова споруда",
    "молитва",
    "молитися",
    "молитовний дім",
    "поклоніння",
    "релігія"
  ],
  "atom_symbol": [
    "атеїст",
    "атом",
    "символ атома"
  ],
  "om_symbol": [
    "звук ом",
    "індуїзм",
    "Індуїзм",
    "ом",
    "релігія"
  ],
  "star_of_david": [
    "давид",
    "єврей",
    "єврейський",
    "зірка",
    "зірка Давида",
    "Іудаїзм",
    "релігія"
  ],
  "wheel_of_dharma": [
    "буддист",
    "дхарма",
    "колесо",
    "колесо дхарми",
    "релігія"
  ],
  "yin_yang": [
    "дао",
    "даосизм",
    "інь",
    "інь-ян",
    "релігія",
    "янь"
  ],
  "latin_cross": [
    "католицький хрест",
    "латинський хрест",
    "релігія",
    "хрест",
    "християнин"
  ],
  "orthodox_cross": [
    "правовірний",
    "православний",
    "православний хрест",
    "релігія",
    "хрест",
    "християнин",
    "Християнство"
  ],
  "star_and_crescent": [
    "зірка і півмісяць",
    "іслам",
    "мусульманин",
    "релігія"
  ],
  "peace_symbol": [
    "мир",
    "символ миру"
  ],
  "menorah_with_nine_branches": [
    "канделябр",
    "менора",
    "підсвічник",
    "релігія",
    "Ханука"
  ],
  "six_pointed_star": [
    "єврей",
    "зірка",
    "іудаїзм",
    "релігія",
    "удача",
    "шестикутна зірка",
    "шестикутна зірка з крапкою"
  ],
  "khanda": [
    "віра",
    "кханда",
    "релігія",
    "сикх",
    "сикхізм"
  ],
  "aries": [
    "баран",
    "гороскоп",
    "знак зодіаку",
    "зодіак",
    "овен",
    "Овен"
  ],
  "taurus": [
    "бик",
    "віл",
    "гороскоп",
    "знак зодіаку телець",
    "зодіак",
    "телець",
    "Телець"
  ],
  "gemini": [
    "близнюки",
    "Близнюки",
    "гороскоп",
    "зодіак"
  ],
  "cancer": [
    "гороскоп",
    "знак зодіаку",
    "зодіак",
    "краб",
    "рак",
    "Рак"
  ],
  "leo": [
    "гороскоп",
    "зодіак",
    "лев",
    "Лев",
    "Лев (знак зодіаку)"
  ],
  "virgo": [
    "гороскоп",
    "діва",
    "Діва",
    "зодіак"
  ],
  "libra": [
    "гороскоп",
    "знак зодіаку терези",
    "зодіак",
    "рівновага",
    "справедливість",
    "терези",
    "Терези"
  ],
  "scorpius": [
    "гороскоп",
    "знак зодіаку скорпіон",
    "зодіак",
    "скорпіон",
    "Скорпіон (знак зодіаку)"
  ],
  "sagittarius": [
    "гороскоп",
    "зодіак",
    "стрілець",
    "Стрілець"
  ],
  "capricorn": [
    "гороскоп",
    "знак зодіаку",
    "зодіак",
    "коза",
    "козеріг",
    "Козеріг",
    "Козоріг"
  ],
  "aquarius": [
    "вода",
    "водолій",
    "Водолій",
    "гороскоп",
    "знак зодіаку водолій",
    "зодіак",
    "носій"
  ],
  "pisces": [
    "гороскоп",
    "знак зодіаку",
    "зодіак",
    "риба",
    "риби",
    "Риби"
  ],
  "ophiuchus": [
    "гороскоп",
    "змієносець",
    "Змієносець",
    "змія",
    "зодіак",
    "носій"
  ],
  "twisted_rightwards_arrows": [
    "кнопка «Змішати композиції»",
    "кнопка тасування композицій",
    "перехрещені",
    "перехрещені стрілки",
    "стрілка"
  ],
  "repeat": [
    "за годинниковою стрілкою",
    "кнопка «Повторити»",
    "кнопка повтору",
    "повторити",
    "стрілка"
  ],
  "repeat_one": [
    "за годинниковою стрілкою",
    "кнопка «Повторити одну композицію»",
    "кнопка одноразового повтору",
    "один раз",
    "стрілка"
  ],
  "arrow_forward": [
    "відтворити",
    "вправо",
    "кнопка «Відтворити»",
    "кнопка відтворення",
    "праворуч",
    "стрілка",
    "трикутник"
  ],
  "fast_forward": [
    "вперед",
    "дві",
    "кнопка «Перемотати вперед»",
    "кнопка мотання вперед",
    "кнопка перемотування вперед",
    "перемотати",
    "стрілка"
  ],
  "black_right_pointing_double_triangle_with_vertical_bar": [
    "кнопка «Наступна композиція»",
    "кнопка наступної композиції",
    "наступна композиція",
    "наступна сцена",
    "стрілка",
    "трикутник"
  ],
  "black_right_pointing_triangle_with_double_vertical_bar": [
    "відтворити",
    "кнопка «Відтворити або призупинити»",
    "пауза",
    "правий",
    "призупинити",
    "стрілка",
    "трикутник"
  ],
  "arrow_backward": [
    "вліво",
    "кнопка «Назад»",
    "кнопка реверсу",
    "назад",
    "попередня пісня",
    "стрілка",
    "стрілка ліворуч",
    "трикутник"
  ],
  "rewind": [
    "дві",
    "кнопка «Швидко назад»",
    "кнопка мотання назад",
    "кнопка перемотування назад",
    "перемотати",
    "подвійна стрілка назад",
    "стрілка"
  ],
  "black_left_pointing_double_triangle_with_vertical_bar": [
    "кнопка «Остання композиція»",
    "кнопка повернення до попередньої композиції",
    "попередня композиція",
    "попередня пісня",
    "попередня сцена",
    "стрілка",
    "трикутник"
  ],
  "arrow_up_small": [
    "кнопка",
    "кнопка «Угору»",
    "кнопка догори",
    "стрілка",
    "червоний"
  ],
  "arrow_double_up": [
    "дві",
    "кнопка «Швидко вгору»",
    "кнопка мотання вгору",
    "подвійна стрілка",
    "стрілка"
  ],
  "arrow_down_small": [
    "вниз",
    "кнопка",
    "кнопка «Униз»",
    "кнопка донизу",
    "стрілка",
    "червоний"
  ],
  "arrow_double_down": [
    "вниз",
    "дві",
    "кнопка «Швидко вниз»",
    "кнопка мотання вниз",
    "стрілка",
    "стрілки донизу"
  ],
  "double_vertical_bar": [
    "вертикальна",
    "дві",
    "кнопка «Призупинити»",
    "кнопка паузи",
    "лінія",
    "пауза"
  ],
  "black_square_for_stop": [
    "зупинити",
    "квадрат",
    "кнопка «Припинити»",
    "кнопка стоп",
    "припинити"
  ],
  "black_circle_for_record": [
    "запис",
    "кнопка «Запис»",
    "кнопка запису",
    "коло"
  ],
  "eject": [
    "вийняти",
    "кнопка «Вийняти»",
    "кнопка витягання"
  ],
  "cinema": [
    "зйомка",
    "камера",
    "кінематограф",
    "кіно",
    "фільм"
  ],
  "low_brightness": [
    "жовтий",
    "зменшити",
    "кнопка зменшення яскравості",
    "сонце",
    "яскравий",
    "яскравість",
    "яскраво"
  ],
  "high_brightness": [
    "кнопка збільшення яскравості",
    "яскравий",
    "яскравість"
  ],
  "signal_strength": [
    "мобільний",
    "рівень",
    "рівень сигналу",
    "сигнал",
    "стільниковий",
    "телефон"
  ],
  "wireless": [
    "бездротовий",
    "безпровідний",
    "вайфай",
    "зʼєднання",
    "інтернет",
    "маршрутизатор",
    "мережа",
    "смартфон",
    "точка доступу",
    "хотспот",
    "wifi",
    "wlan"
  ],
  "vibration_mode": [
    "вібрація",
    "віброрежим",
    "звʼязок",
    "мобільний",
    "режим вібрації",
    "стільниковий",
    "телефон"
  ],
  "mobile_phone_off": [
    "вимкнено",
    "мобільний",
    "мобільний телефон вимкнено",
    "стільниковий",
    "телефон"
  ],
  "female_sign": [
    "жінка",
    "жіноча стать",
    "знак жінки",
    "символ жінки"
  ],
  "male_sign": [
    "знак чоловіка",
    "символ чоловіка",
    "чоловік",
    "чоловіча стать"
  ],
  "transgender_symbol": [
    "трансгендер",
    "трансгендерний символ"
  ],
  "heavy_multiplication_x": [
    "×",
    "знак",
    "кратність",
    "множення",
    "помножити",
    "скасувати",
    "х"
  ],
  "heavy_plus_sign": [
    "+",
    "знак",
    "математика",
    "математичний",
    "плюс"
  ],
  "heavy_minus_sign": [
    "-",
    "−",
    "знак",
    "математика",
    "математичний",
    "мінус"
  ],
  "heavy_division_sign": [
    "÷",
    "ділення",
    "знак",
    "математика",
    "математичний"
  ],
  "heavy_equals_sign": [
    "відповідь",
    "дорівнює",
    "знак точної рівності",
    "математика",
    "результат",
    "рівність",
    "рівнозначний"
  ],
  "infinity": [
    "безкінечність",
    "горизонтальна вісімка",
    "нескінченність",
    "універсальність"
  ],
  "bangbang": [
    "!",
    "!!",
    "бенгбенг",
    "знак оклику",
    "лігатура",
    "оклик",
    "подвійний знак оклику",
    "розділовий знак"
  ],
  "interrobang": [
    "!",
    "!?",
    "?",
    "знак оклику і питання",
    "інтеробенг",
    "не зрозуміло",
    "оклик",
    "питання",
    "пунктуація",
    "розділовий знак"
  ],
  "question": [
    "?",
    "знак питання",
    "питання",
    "пунктуація",
    "розділовий знак",
    "червоний знак питання"
  ],
  "grey_question": [
    "?",
    "білий знак питання",
    "знак питання",
    "контурний",
    "питання",
    "пунктуація",
    "розділовий знак"
  ],
  "grey_exclamation": [
    "!",
    "білий знак оклику",
    "знак оклику",
    "контурний",
    "оклик",
    "пунктуація",
    "розділовий знак"
  ],
  "exclamation": [
    "!",
    "знак оклику",
    "оклик",
    "пунктуація",
    "розділовий знак",
    "червоний знак оклику"
  ],
  "wavy_dash": [
    "пунктуація",
    "тире",
    "хвилясте тире",
    "хвилястий"
  ],
  "currency_exchange": [
    "банк",
    "валюта",
    "гроші",
    "обмін",
    "обмін валют",
    "обмін грошей"
  ],
  "heavy_dollar_sign": [
    "валюта",
    "гроші",
    "долар",
    "знак долара",
    "символ долара"
  ],
  "medical_symbol": [
    "ескулап",
    "медицина",
    "медичний символ",
    "персонал",
    "символ медицини"
  ],
  "recycle": [
    "переробка",
    "символ утилізації",
    "утилізація"
  ],
  "fleur_de_lis": [
    "геральдична лілія"
  ],
  "trident": [
    "емблема",
    "інструмент",
    "корабель",
    "тризуб",
    "якір"
  ],
  "name_badge": [
    "бейдж",
    "бейдж з іменем",
    "ім’я"
  ],
  "beginner": [
    "жовтий",
    "зелений",
    "листок",
    "початківець",
    "шеврон",
    "японський",
    "японський символ «початківець»"
  ],
  "o": [
    "велике",
    "коло",
    "о",
    "порожнисте червоне коло",
    "червоне"
  ],
  "white_check_mark": [
    "✓",
    "виконано",
    "галочка",
    "готово",
    "значок",
    "кнопка",
    "кнопка з галочкою",
    "опція",
    "позначка",
    "прапорець"
  ],
  "ballot_box_with_check": [
    "✓",
    "бюлетень",
    "відмічена клітинка",
    "галочка",
    "клітина",
    "клітинка з галочкою",
    "позначка",
    "поставити прапорець",
    "прапорець"
  ],
  "heavy_check_mark": [
    "✓",
    "відмітка",
    "галочка",
    "готово",
    "позначка"
  ],
  "x": [
    "×",
    "значок",
    "множення",
    "позначка",
    "помножити",
    "скасувати",
    "х",
    "хрестик"
  ],
  "negative_squared_cross_mark": [
    "×",
    "значок",
    "квадрат",
    "кнопка з хрестиком",
    "позначка",
    "х"
  ],
  "curly_loop": [
    "закручена петля",
    "закручений",
    "петля"
  ],
  "loop": [
    "закручений",
    "петля",
    "подвійна закручена петля",
    "подвійний"
  ],
  "part_alternation_mark": [
    "значок",
    "частина",
    "японський знак початку частини пісні"
  ],
  "eight_spoked_asterisk": [
    "*",
    "астериск",
    "восьмикутна зірка",
    "восьмикутний астериск",
    "зірочка",
    "знак"
  ],
  "eight_pointed_black_star": [
    "*",
    "вісім виступів",
    "восьмикінечна зірка",
    "восьмикінцева зірка",
    "зірка"
  ],
  "sparkle": [
    "*",
    "блискітка"
  ],
  "copyright": [
    "авторське право",
    "копірайт",
    "с"
  ],
  "registered": [
    "зареєстрована торговельна марка",
    "зареєстровано"
  ],
  "tm": [
    "марка",
    "торговельна марка",
    "tm"
  ],
  "hash": [
    "клавіша",
    "клавіша: #"
  ],
  "keycap_star": [
    "клавіша",
    "клавіша: *"
  ],
  "zero": [
    "0",
    "клавіша",
    "клавіша: 0",
    "нуль"
  ],
  "one": [
    "1",
    "клавіша",
    "клавіша: 1",
    "один"
  ],
  "two": [
    "2",
    "два",
    "клавіша",
    "клавіша: 2"
  ],
  "three": [
    "3",
    "клавіша",
    "клавіша: 3",
    "три"
  ],
  "four": [
    "4",
    "клавіша",
    "клавіша: 4",
    "чотири"
  ],
  "five": [
    "5",
    "клавіша",
    "клавіша: 5",
    "пʼять"
  ],
  "six": [
    "6",
    "клавіша",
    "клавіша: 6",
    "шість"
  ],
  "seven": [
    "7",
    "клавіша",
    "клавіша: 7",
    "сім"
  ],
  "eight": [
    "8",
    "вісім",
    "клавіша",
    "клавіша: 8"
  ],
  "nine": [
    "9",
    "девʼять",
    "клавіша",
    "клавіша: 9"
  ],
  "keycap_ten": [
    "клавіша",
    "клавіша: 10"
  ],
  "capital_abcd": [
    "введення",
    "введення великими латинськими літерами",
    "великі",
    "латинські",
    "літери"
  ],
  "abcd": [
    "алфавіт",
    "введення",
    "введення малими латинськими літерами",
    "латинські",
    "літери",
    "малі",
    "abcd"
  ],
  "symbols": [
    "&",
    "%",
    "♪",
    "〒",
    "введення символів",
    "ввід",
    "набір",
    "символи"
  ],
  "abc": [
    "алфавіт",
    "введення",
    "введення латинськими літерами",
    "латинниця",
    "латинські",
    "літери",
    "abc"
  ],
  "a": [
    "1",
    "кнопка «група крові а»",
    "кнопка A (IІ група крові)",
    "кров",
    "літера А",
    "a",
    "i"
  ],
  "ab": [
    "3",
    "група крові",
    "група крові AB",
    "кнопка «група крові ab»",
    "кнопка AB (IV група крові)",
    "кров",
    "четверта група крові",
    "ab",
    "iii"
  ],
  "b": [
    "2",
    "група крові",
    "кнопка «група крові b»",
    "кнопка B (III група крові)",
    "кров",
    "b",
    "ii"
  ],
  "cl": [
    "квадрат «очистити текст»",
    "клавіша \"очистити текст\"",
    "кнопка «очистити»",
    "очистити текст"
  ],
  "cool": [
    "квадрат «круто»",
    "кнопка «COOL»",
    "круто"
  ],
  "free": [
    "безкоштовно",
    "безплатно",
    "квадрат «безкоштовно»",
    "кнопка «FREE»",
    "FREE"
  ],
  "information_source": [
    "джерело інформації",
    "довідка",
    "довідкове бюро",
    "інформація",
    "i"
  ],
  "id": [
    "ідентифікатор",
    "ідентифікація",
    "квадрат «ідентифікатор»",
    "кнопка \"ID\"",
    "кнопка ідентифікації",
    "особистість"
  ],
  "m": [
    "коло",
    "коло з літерою «м»",
    "м",
    "метро"
  ],
  "new": [
    "квадрат «новий»",
    "кнопка \"NEW\"",
    "новий"
  ],
  "ng": [
    "абсолютно ні",
    "квадрат «негативно»",
    "кнопка \"NG\"",
    "негативно"
  ],
  "o2": [
    "4",
    "група крові",
    "група крові 0",
    "група крові O",
    "кнопка «група крові 0»",
    "кнопка «група крові o»",
    "кнопка «І група крові»",
    "кнопка O (І група крові)",
    "кров",
    "iv",
    "o"
  ],
  "ok": [
    "кнопка «ОК»",
    "ОК",
    "окей",
    "OK"
  ],
  "parking": [
    "кнопка «паркування»",
    "паркування"
  ],
  "sos": [
    "допомога",
    "квадрат «sos»",
    "кнопка \"SOS\"",
    "sos"
  ],
  "up": [
    "вгору",
    "значок",
    "кнопка \"UP!\"",
    "кнопка «вгору!»"
  ],
  "vs": [
    "квадрат «проти»",
    "кнопка \"VS\"",
    "проти"
  ],
  "koko": [
    "ієрогліф",
    "квадрат з ідеограмою «тут»",
    "кнопка \"тут\" японською",
    "японський"
  ],
  "sa": [
    "ієрогліф",
    "квадрат з ідеограмою «сервіс»",
    "кнопка \"сервісний збір\" японською",
    "японський"
  ],
  "u6708": [
    "ієрогліф",
    "квадрат з ідеограмою «місяць»",
    "кнопка \"щомісяця\" японською",
    "японський"
  ],
  "u6709": [
    "ієрогліф",
    "квадрат з ідеограмою «існує»",
    "кнопка \"не безкоштовно\" японською",
    "японський"
  ],
  "u6307": [
    "ієрогліф",
    "кнопка \"зарезервовано\" японською",
    "японський"
  ],
  "ideograph_advantage": [
    "ієрогліф",
    "кнопка \"угода\" японською",
    "Японія",
    "японський"
  ],
  "u5272": [
    "ієрогліф",
    "квадрат з ідеограмою «поділити»",
    "кнопка \"знижка\" японською",
    "японський"
  ],
  "u7121": [
    "ієрогліф",
    "квадрат з ідеограмою «заперечення»",
    "кнопка \"безкоштовно\" японською",
    "японський"
  ],
  "u7981": [
    "ієрогліф",
    "квадрат з ідеограмою «заборонено»",
    "кнопка \"заборонено\" японською",
    "японський"
  ],
  "accept": [
    "ієрогліф",
    "китайський",
    "кнопка \"прийнятно\" японською",
    "коло з ідеограмою «прийняти»"
  ],
  "u7533": [
    "ієрогліф",
    "квадрат з ідеограмою «подати заявку»",
    "китайський",
    "кнопка \"заявка\" японською"
  ],
  "u5408": [
    "ієрогліф",
    "китайський",
    "кнопка \"достатня оцінка\" японською",
    "Японія",
    "Японський"
  ],
  "u7a7a": [
    "ідеограма",
    "ієрогліф",
    "китайський",
    "кнопка \"вільно\" японською",
    "пустота",
    "японський"
  ],
  "congratulations": [
    "вітання",
    "ідеограма",
    "ієрогліф",
    "китайський",
    "кнопка \"вітання\" японською",
    "привітання",
    "Японський"
  ],
  "secret": [
    "ідеограма",
    "ієрогліф",
    "китайський",
    "кнопка \"секрет\" японською",
    "секрет",
    "Японія"
  ],
  "u55b6": [
    "ієрогліф",
    "квадрат з ідеограмою «робота»",
    "китайський",
    "кнопка \"робота\" японською"
  ],
  "u6e80": [
    "квадрат з ідеограмою «заповненість»",
    "китайський",
    "кнопка \"місць немає\" японською",
    "японський ієрогліф"
  ],
  "red_circle": [
    "геометричний",
    "коло",
    "червоне",
    "червоний круг"
  ],
  "large_orange_circle": [
    "круг",
    "оранжевий",
    "оранжевий круг"
  ],
  "large_yellow_circle": [
    "жовтий",
    "жовтий круг",
    "круг"
  ],
  "large_green_circle": [
    "зелений",
    "зелений круг",
    "круг"
  ],
  "large_blue_circle": [
    "геометричний",
    "коло",
    "синє",
    "cиній круг"
  ],
  "large_purple_circle": [
    "круг",
    "пурпуровий",
    "фіолетовий",
    "фіолетовий круг"
  ],
  "large_brown_circle": [
    "коричневий",
    "коричневий круг",
    "круг"
  ],
  "black_circle": [
    "геометричний",
    "коло",
    "чорне",
    "чорний круг"
  ],
  "white_circle": [
    "біле",
    "білий круг",
    "геометричний",
    "коло"
  ],
  "large_red_square": [
    "квадрат",
    "червоний",
    "червоний квадрат"
  ],
  "large_orange_square": [
    "квадрат",
    "оранжевий",
    "оранжевий квадрат"
  ],
  "large_yellow_square": [
    "жовтий",
    "жовтий квадрат",
    "квадрат"
  ],
  "large_green_square": [
    "зелений",
    "зелений квадрат",
    "квадрат"
  ],
  "large_blue_square": [
    "блакитний",
    "квадрат",
    "синій",
    "синій квадрат"
  ],
  "large_purple_square": [
    "квадрат",
    "фіолетовий",
    "фіолетовий квадрат"
  ],
  "large_brown_square": [
    "квадрат",
    "коричневий",
    "коричневий квадрат"
  ],
  "black_large_square": [
    "великий чорний квадрат",
    "геометричний",
    "квадрат"
  ],
  "white_large_square": [
    "великий білий квадрат",
    "геометричний",
    "квадрат"
  ],
  "black_medium_square": [
    "геометричний",
    "квадрат",
    "середній чорний квадрат",
    "чорний квадрат"
  ],
  "white_medium_square": [
    "геометричний",
    "квадрат",
    "середній білий квадрат"
  ],
  "black_medium_small_square": [
    "геометричний",
    "квадрат",
    "менший за середній чорний квадрат",
    "чорний квадрат"
  ],
  "white_medium_small_square": [
    "білий квадрат",
    "геометричний",
    "квадрат",
    "менший за середній білий квадрат"
  ],
  "black_small_square": [
    "геометричний",
    "квадрат",
    "малий чорний квадрат",
    "чорний квадрат"
  ],
  "white_small_square": [
    "геометричний",
    "квадрат",
    "малий білий квадрат"
  ],
  "large_orange_diamond": [
    "великий",
    "великий оранжевий ромб",
    "великий помаранчевий ромб",
    "геометричний",
    "діамант",
    "оранжевий",
    "оранжевий ромб"
  ],
  "large_blue_diamond": [
    "великий синій ромб",
    "геометричний",
    "діамант",
    "синій",
    "синій ромб"
  ],
  "small_orange_diamond": [
    "геометричний",
    "діамант",
    "малий",
    "малий оранжевий ромб",
    "малий помаранчевий ромб",
    "оранжевий",
    "помаранчевий",
    "помаранчевий ромб"
  ],
  "small_blue_diamond": [
    "геометричний",
    "діамант",
    "малий синій ромб",
    "синій",
    "синій ромб"
  ],
  "small_red_triangle": [
    "геометричний",
    "направлений угору",
    "червоний",
    "червоний трикутник",
    "червоний трикутник, направлений угору"
  ],
  "small_red_triangle_down": [
    "вниз",
    "геометричний",
    "направлений униз",
    "червоний",
    "червоний трикутник",
    "червоний трикутник, направлений униз"
  ],
  "diamond_shape_with_a_dot_inside": [
    "геометричний",
    "діамант",
    "крапка",
    "малюнок",
    "ромб із крапкою"
  ],
  "radio_button": [
    "геометричний",
    "кнопка",
    "перемикач"
  ],
  "white_square_button": [
    "біла квадратна кнопка",
    "геометричний",
    "квадрат",
    "квадратна кнопка з білою рамкою",
    "кнопка",
    "контур"
  ],
  "black_square_button": [
    "геометричний",
    "геометрія",
    "квадрат",
    "квадратна кнопка з чорною рамкою",
    "кнопка",
    "рамка",
    "чорна квадратна кнопка"
  ],
  "checkered_flag": [
    "картатий",
    "картатий прапор",
    "клічастий",
    "перегони",
    "прапор для перегонів",
    "фініш"
  ],
  "triangular_flag_on_post": [
    "гольф",
    "прапорець",
    "сигнал",
    "трикутний",
    "трикутний прапор",
    "флагшток"
  ],
  "crossed_flags": [
    "навхрест",
    "прапорці",
    "схрещені",
    "схрещені прапори",
    "урочистість",
    "японські"
  ],
  "waving_black_flag": [
    "майорить",
    "чорний прапор"
  ],
  "waving_white_flag": [
    "білий прапор",
    "майорить"
  ],
  "rainbow-flag": [
    "веселка",
    "веселковий",
    "веселковий прапор",
    "райдуга",
    "райдужний прапор"
  ],
  "transgender_flag": [
    "білий",
    "блакитний",
    "прапор",
    "прапор трансгендерів",
    "рожевий",
    "трансгендер"
  ],
  "pirate_flag": [
    "Веселий Роджер",
    "корсар",
    "піратський",
    "піратський прапор",
    "скарб"
  ],
  "flag-ac": [
    "прапор",
    "прапор: Острів Вознесіння"
  ],
  "flag-ad": [
    "прапор",
    "прапор: Андорра"
  ],
  "flag-ae": [
    "прапор",
    "прапор: Обʼєднані Арабські Емірати"
  ],
  "flag-af": [
    "прапор",
    "прапор: Афганістан"
  ],
  "flag-ag": [
    "прапор",
    "прапор: Антигуа і Барбуда"
  ],
  "flag-ai": [
    "прапор",
    "прапор: Ангілья"
  ],
  "flag-al": [
    "прапор",
    "прапор: Албанія"
  ],
  "flag-am": [
    "прапор",
    "прапор: Вірменія"
  ],
  "flag-ao": [
    "прапор",
    "прапор: Ангола"
  ],
  "flag-aq": [
    "прапор",
    "прапор: Антарктика"
  ],
  "flag-ar": [
    "прапор",
    "прапор: Аргентина"
  ],
  "flag-as": [
    "прапор",
    "прапор: Американське Самоа"
  ],
  "flag-at": [
    "прапор",
    "прапор: Австрія"
  ],
  "flag-au": [
    "прапор",
    "прапор: Австралія"
  ],
  "flag-aw": [
    "прапор",
    "прапор: Аруба"
  ],
  "flag-ax": [
    "прапор",
    "прапор: Аландські Острови"
  ],
  "flag-az": [
    "прапор",
    "прапор: Азербайджан"
  ],
  "flag-ba": [
    "прапор",
    "прапор: Боснія і Герцеговина"
  ],
  "flag-bb": [
    "прапор",
    "прапор: Барбадос"
  ],
  "flag-bd": [
    "прапор",
    "прапор: Бангладеш"
  ],
  "flag-be": [
    "прапор",
    "прапор: Бельгія"
  ],
  "flag-bf": [
    "прапор",
    "прапор: Буркіна-Фасо"
  ],
  "flag-bg": [
    "прапор",
    "прапор: Болгарія"
  ],
  "flag-bh": [
    "прапор",
    "прапор: Бахрейн"
  ],
  "flag-bi": [
    "прапор",
    "прапор: Бурунді"
  ],
  "flag-bj": [
    "прапор",
    "прапор: Бенін"
  ],
  "flag-bl": [
    "прапор",
    "прапор: Сен-Бартелемі"
  ],
  "flag-bm": [
    "прапор",
    "прапор: Бермудські Острови"
  ],
  "flag-bn": [
    "прапор",
    "прапор: Бруней"
  ],
  "flag-bo": [
    "прапор",
    "прапор: Болівія"
  ],
  "flag-bq": [
    "прапор",
    "прапор: Карибські Нідерланди"
  ],
  "flag-br": [
    "прапор",
    "прапор: Бразилія"
  ],
  "flag-bs": [
    "прапор",
    "прапор: Багамські Острови"
  ],
  "flag-bt": [
    "прапор",
    "прапор: Бутан"
  ],
  "flag-bv": [
    "прапор",
    "прапор: Острів Буве"
  ],
  "flag-bw": [
    "прапор",
    "прапор: Ботсвана"
  ],
  "flag-by": [
    "прапор",
    "прапор: Білорусь"
  ],
  "flag-bz": [
    "прапор",
    "прапор: Беліз"
  ],
  "flag-ca": [
    "прапор",
    "прапор: Канада"
  ],
  "flag-cc": [
    "прапор",
    "прапор: Кокосові (Кілінг) Острови"
  ],
  "flag-cd": [
    "прапор",
    "прапор: Конго – Кіншаса"
  ],
  "flag-cf": [
    "прапор",
    "прапор: Центральноафриканська Республіка"
  ],
  "flag-cg": [
    "прапор",
    "прапор: Конго – Браззавіль"
  ],
  "flag-ch": [
    "прапор",
    "прапор: Швейцарія"
  ],
  "flag-ci": [
    "прапор",
    "прапор: Кот-дʼІвуар"
  ],
  "flag-ck": [
    "прапор",
    "прапор: Острови Кука"
  ],
  "flag-cl": [
    "прапор",
    "прапор: Чилі"
  ],
  "flag-cm": [
    "прапор",
    "прапор: Камерун"
  ],
  "cn": [
    "прапор",
    "прапор: Китай"
  ],
  "flag-co": [
    "прапор",
    "прапор: Колумбія"
  ],
  "flag-cp": [
    "прапор",
    "прапор: Острів Кліппертон"
  ],
  "flag-cr": [
    "прапор",
    "прапор: Коста-Рика"
  ],
  "flag-cu": [
    "прапор",
    "прапор: Куба"
  ],
  "flag-cv": [
    "прапор",
    "прапор: Кабо-Верде"
  ],
  "flag-cw": [
    "прапор",
    "прапор: Кюрасао"
  ],
  "flag-cx": [
    "прапор",
    "прапор: Острів Різдва"
  ],
  "flag-cy": [
    "прапор",
    "прапор: Кіпр"
  ],
  "flag-cz": [
    "прапор",
    "прапор: Чехія"
  ],
  "de": [
    "прапор",
    "прапор: Німеччина"
  ],
  "flag-dg": [
    "прапор",
    "прапор: Дієго-Гарсія"
  ],
  "flag-dj": [
    "прапор",
    "прапор: Джибуті"
  ],
  "flag-dk": [
    "прапор",
    "прапор: Данія"
  ],
  "flag-dm": [
    "прапор",
    "прапор: Домініка"
  ],
  "flag-do": [
    "прапор",
    "прапор: Домініканська Республіка"
  ],
  "flag-dz": [
    "прапор",
    "прапор: Алжир"
  ],
  "flag-ea": [
    "прапор",
    "прапор: Сеута і Мелілья"
  ],
  "flag-ec": [
    "прапор",
    "прапор: Еквадор"
  ],
  "flag-ee": [
    "прапор",
    "прапор: Естонія"
  ],
  "flag-eg": [
    "прапор",
    "прапор: Єгипет"
  ],
  "flag-eh": [
    "прапор",
    "прапор: Західна Сахара"
  ],
  "flag-er": [
    "прапор",
    "прапор: Еритрея"
  ],
  "es": [
    "прапор",
    "прапор: Іспанія"
  ],
  "flag-et": [
    "прапор",
    "прапор: Ефіопія"
  ],
  "flag-eu": [
    "прапор",
    "прапор: Європейський Союз"
  ],
  "flag-fi": [
    "прапор",
    "прапор: Фінляндія"
  ],
  "flag-fj": [
    "прапор",
    "прапор: Фіджі"
  ],
  "flag-fk": [
    "прапор",
    "прапор: Фолклендські Острови"
  ],
  "flag-fm": [
    "прапор",
    "прапор: Мікронезія"
  ],
  "flag-fo": [
    "прапор",
    "прапор: Фарерські Острови"
  ],
  "fr": [
    "прапор",
    "прапор: Франція"
  ],
  "flag-ga": [
    "прапор",
    "прапор: Габон"
  ],
  "gb": [
    "прапор",
    "прапор: Велика Британія"
  ],
  "flag-gd": [
    "прапор",
    "прапор: Гренада"
  ],
  "flag-ge": [
    "прапор",
    "прапор: Грузія"
  ],
  "flag-gf": [
    "прапор",
    "прапор: Французька Гвіана"
  ],
  "flag-gg": [
    "прапор",
    "прапор: Гернсі"
  ],
  "flag-gh": [
    "прапор",
    "прапор: Гана"
  ],
  "flag-gi": [
    "прапор",
    "прапор: Гібралтар"
  ],
  "flag-gl": [
    "прапор",
    "прапор: Гренландія"
  ],
  "flag-gm": [
    "прапор",
    "прапор: Гамбія"
  ],
  "flag-gn": [
    "прапор",
    "прапор: Гвінея"
  ],
  "flag-gp": [
    "прапор",
    "прапор: Гваделупа"
  ],
  "flag-gq": [
    "прапор",
    "прапор: Екваторіальна Гвінея"
  ],
  "flag-gr": [
    "прапор",
    "прапор: Греція"
  ],
  "flag-gs": [
    "прапор",
    "прапор: Південна Джорджія та Південні Сандвічеві Острови"
  ],
  "flag-gt": [
    "прапор",
    "прапор: Гватемала"
  ],
  "flag-gu": [
    "прапор",
    "прапор: Гуам"
  ],
  "flag-gw": [
    "прапор",
    "прапор: Гвінея-Бісау"
  ],
  "flag-gy": [
    "прапор",
    "прапор: Гаяна"
  ],
  "flag-hk": [
    "прапор",
    "прапор: Гонконг, ОАР Китаю"
  ],
  "flag-hm": [
    "прапор",
    "прапор: Острови Герд і Макдоналд"
  ],
  "flag-hn": [
    "прапор",
    "прапор: Гондурас"
  ],
  "flag-hr": [
    "прапор",
    "прапор: Хорватія"
  ],
  "flag-ht": [
    "прапор",
    "прапор: Гаїті"
  ],
  "flag-hu": [
    "прапор",
    "прапор: Угорщина"
  ],
  "flag-ic": [
    "прапор",
    "прапор: Канарські Острови"
  ],
  "flag-id": [
    "прапор",
    "прапор: Індонезія"
  ],
  "flag-ie": [
    "прапор",
    "прапор: Ірландія"
  ],
  "flag-il": [
    "прапор",
    "прапор: Ізраїль"
  ],
  "flag-im": [
    "прапор",
    "прапор: Острів Мен"
  ],
  "flag-in": [
    "прапор",
    "прапор: Індія"
  ],
  "flag-io": [
    "прапор",
    "прапор: Британська територія в Індійському океані"
  ],
  "flag-iq": [
    "прапор",
    "прапор: Ірак"
  ],
  "flag-ir": [
    "прапор",
    "прапор: Іран"
  ],
  "flag-is": [
    "прапор",
    "прапор: Ісландія"
  ],
  "it": [
    "прапор",
    "прапор: Італія"
  ],
  "flag-je": [
    "прапор",
    "прапор: Джерсі"
  ],
  "flag-jm": [
    "прапор",
    "прапор: Ямайка"
  ],
  "flag-jo": [
    "прапор",
    "прапор: Йорданія"
  ],
  "jp": [
    "прапор",
    "прапор: Японія"
  ],
  "flag-ke": [
    "прапор",
    "прапор: Кенія"
  ],
  "flag-kg": [
    "прапор",
    "прапор: Киргизстан"
  ],
  "flag-kh": [
    "прапор",
    "прапор: Камбоджа"
  ],
  "flag-ki": [
    "прапор",
    "прапор: Кірибаті"
  ],
  "flag-km": [
    "прапор",
    "прапор: Комори"
  ],
  "flag-kn": [
    "прапор",
    "прапор: Сент-Кітс і Невіс"
  ],
  "flag-kp": [
    "прапор",
    "прапор: Північна Корея"
  ],
  "kr": [
    "прапор",
    "прапор: Південна Корея"
  ],
  "flag-kw": [
    "прапор",
    "прапор: Кувейт"
  ],
  "flag-ky": [
    "прапор",
    "прапор: Кайманові Острови"
  ],
  "flag-kz": [
    "прапор",
    "прапор: Казахстан"
  ],
  "flag-la": [
    "прапор",
    "прапор: Лаос"
  ],
  "flag-lb": [
    "прапор",
    "прапор: Ліван"
  ],
  "flag-lc": [
    "прапор",
    "прапор: Сент-Люсія"
  ],
  "flag-li": [
    "прапор",
    "прапор: Ліхтенштейн"
  ],
  "flag-lk": [
    "прапор",
    "прапор: Шрі-Ланка"
  ],
  "flag-lr": [
    "прапор",
    "прапор: Ліберія"
  ],
  "flag-ls": [
    "прапор",
    "прапор: Лесото"
  ],
  "flag-lt": [
    "прапор",
    "прапор: Литва"
  ],
  "flag-lu": [
    "прапор",
    "прапор: Люксембург"
  ],
  "flag-lv": [
    "прапор",
    "прапор: Латвія"
  ],
  "flag-ly": [
    "прапор",
    "прапор: Лівія"
  ],
  "flag-ma": [
    "прапор",
    "прапор: Марокко"
  ],
  "flag-mc": [
    "прапор",
    "прапор: Монако"
  ],
  "flag-md": [
    "прапор",
    "прапор: Молдова"
  ],
  "flag-me": [
    "прапор",
    "прапор: Чорногорія"
  ],
  "flag-mf": [
    "прапор",
    "прапор: Сен-Мартен"
  ],
  "flag-mg": [
    "прапор",
    "прапор: Мадагаскар"
  ],
  "flag-mh": [
    "прапор",
    "прапор: Маршаллові Острови"
  ],
  "flag-mk": [
    "прапор",
    "прапор: Північна Македонія"
  ],
  "flag-ml": [
    "прапор",
    "прапор: Малі"
  ],
  "flag-mm": [
    "прапор",
    "прапор: Мʼянма (Бірма)"
  ],
  "flag-mn": [
    "прапор",
    "прапор: Монголія"
  ],
  "flag-mo": [
    "прапор",
    "прапор: Макао, ОАР Китаю"
  ],
  "flag-mp": [
    "прапор",
    "прапор: Північні Маріанські Острови"
  ],
  "flag-mq": [
    "прапор",
    "прапор: Мартиніка"
  ],
  "flag-mr": [
    "прапор",
    "прапор: Мавританія"
  ],
  "flag-ms": [
    "прапор",
    "прапор: Монтсеррат"
  ],
  "flag-mt": [
    "прапор",
    "прапор: Мальта"
  ],
  "flag-mu": [
    "прапор",
    "прапор: Маврикій"
  ],
  "flag-mv": [
    "прапор",
    "прапор: Мальдіви"
  ],
  "flag-mw": [
    "прапор",
    "прапор: Малаві"
  ],
  "flag-mx": [
    "прапор",
    "прапор: Мексика"
  ],
  "flag-my": [
    "прапор",
    "прапор: Малайзія"
  ],
  "flag-mz": [
    "прапор",
    "прапор: Мозамбік"
  ],
  "flag-na": [
    "прапор",
    "прапор: Намібія"
  ],
  "flag-nc": [
    "прапор",
    "прапор: Нова Каледонія"
  ],
  "flag-ne": [
    "прапор",
    "прапор: Нігер"
  ],
  "flag-nf": [
    "прапор",
    "прапор: Острів Норфолк"
  ],
  "flag-ng": [
    "прапор",
    "прапор: Нігерія"
  ],
  "flag-ni": [
    "прапор",
    "прапор: Нікарагуа"
  ],
  "flag-nl": [
    "прапор",
    "прапор: Нідерланди"
  ],
  "flag-no": [
    "прапор",
    "прапор: Норвегія"
  ],
  "flag-np": [
    "прапор",
    "прапор: Непал"
  ],
  "flag-nr": [
    "прапор",
    "прапор: Науру"
  ],
  "flag-nu": [
    "прапор",
    "прапор: Ніуе"
  ],
  "flag-nz": [
    "прапор",
    "прапор: Нова Зеландія"
  ],
  "flag-om": [
    "прапор",
    "прапор: Оман"
  ],
  "flag-pa": [
    "прапор",
    "прапор: Панама"
  ],
  "flag-pe": [
    "прапор",
    "прапор: Перу"
  ],
  "flag-pf": [
    "прапор",
    "прапор: Французька Полінезія"
  ],
  "flag-pg": [
    "прапор",
    "прапор: Папуа-Нова Гвінея"
  ],
  "flag-ph": [
    "прапор",
    "прапор: Філіппіни"
  ],
  "flag-pk": [
    "прапор",
    "прапор: Пакистан"
  ],
  "flag-pl": [
    "прапор",
    "прапор: Польща"
  ],
  "flag-pm": [
    "прапор",
    "прапор: Сен-Пʼєр і Мікелон"
  ],
  "flag-pn": [
    "прапор",
    "прапор: Острови Піткерн"
  ],
  "flag-pr": [
    "прапор",
    "прапор: Пуерто-Рико"
  ],
  "flag-ps": [
    "прапор",
    "прапор: Палестинські території"
  ],
  "flag-pt": [
    "прапор",
    "прапор: Португалія"
  ],
  "flag-pw": [
    "прапор",
    "прапор: Палау"
  ],
  "flag-py": [
    "прапор",
    "прапор: Парагвай"
  ],
  "flag-qa": [
    "прапор",
    "прапор: Катар"
  ],
  "flag-re": [
    "прапор",
    "прапор: Реюньйон"
  ],
  "flag-ro": [
    "прапор",
    "прапор: Румунія"
  ],
  "flag-rs": [
    "прапор",
    "прапор: Сербія"
  ],
  "ru": [
    "прапор",
    "прапор: Росія"
  ],
  "flag-rw": [
    "прапор",
    "прапор: Руанда"
  ],
  "flag-sa": [
    "прапор",
    "прапор: Саудівська Аравія"
  ],
  "flag-sb": [
    "прапор",
    "прапор: Соломонові Острови"
  ],
  "flag-sc": [
    "прапор",
    "прапор: Сейшельські Острови"
  ],
  "flag-sd": [
    "прапор",
    "прапор: Судан"
  ],
  "flag-se": [
    "прапор",
    "прапор: Швеція"
  ],
  "flag-sg": [
    "прапор",
    "прапор: Сінгапур"
  ],
  "flag-sh": [
    "прапор",
    "прапор: Острів Святої Єлени"
  ],
  "flag-si": [
    "прапор",
    "прапор: Словенія"
  ],
  "flag-sj": [
    "прапор",
    "прапор: Шпіцберген та Ян-Маєн"
  ],
  "flag-sk": [
    "прапор",
    "прапор: Словаччина"
  ],
  "flag-sl": [
    "прапор",
    "прапор: Сьєрра-Леоне"
  ],
  "flag-sm": [
    "прапор",
    "прапор: Сан-Марино"
  ],
  "flag-sn": [
    "прапор",
    "прапор: Сенегал"
  ],
  "flag-so": [
    "прапор",
    "прапор: Сомалі"
  ],
  "flag-sr": [
    "прапор",
    "прапор: Суринам"
  ],
  "flag-ss": [
    "прапор",
    "прапор: Південний Судан"
  ],
  "flag-st": [
    "прапор",
    "прапор: Сан-Томе і Принсіпі"
  ],
  "flag-sv": [
    "прапор",
    "прапор: Сальвадор"
  ],
  "flag-sx": [
    "прапор",
    "прапор: Сінт-Мартен"
  ],
  "flag-sy": [
    "прапор",
    "прапор: Сирія"
  ],
  "flag-sz": [
    "прапор",
    "прапор: Есватіні"
  ],
  "flag-ta": [
    "прапор",
    "прапор: Трістан-да-Кунья"
  ],
  "flag-tc": [
    "прапор",
    "прапор: Острови Теркс і Кайкос"
  ],
  "flag-td": [
    "прапор",
    "прапор: Чад"
  ],
  "flag-tf": [
    "прапор",
    "прапор: Французькі Південні Території"
  ],
  "flag-tg": [
    "прапор",
    "прапор: Того"
  ],
  "flag-th": [
    "прапор",
    "прапор: Таїланд"
  ],
  "flag-tj": [
    "прапор",
    "прапор: Таджикистан"
  ],
  "flag-tk": [
    "прапор",
    "прапор: Токелау"
  ],
  "flag-tl": [
    "прапор",
    "прапор: Тимор-Лешті"
  ],
  "flag-tm": [
    "прапор",
    "прапор: Туркменістан"
  ],
  "flag-tn": [
    "прапор",
    "прапор: Туніс"
  ],
  "flag-to": [
    "прапор",
    "прапор: Тонга"
  ],
  "flag-tr": [
    "прапор",
    "прапор: Туреччина"
  ],
  "flag-tt": [
    "прапор",
    "прапор: Тринідад і Тобаго"
  ],
  "flag-tv": [
    "прапор",
    "прапор: Тувалу"
  ],
  "flag-tw": [
    "прапор",
    "прапор: Тайвань"
  ],
  "flag-tz": [
    "прапор",
    "прапор: Танзанія"
  ],
  "flag-ua": [
    "прапор",
    "прапор: Україна"
  ],
  "flag-ug": [
    "прапор",
    "прапор: Уганда"
  ],
  "flag-um": [
    "прапор",
    "прапор: Віддалені острови США"
  ],
  "flag-un": [
    "прапор",
    "прапор: Організація Об’єднаних Націй"
  ],
  "us": [
    "прапор",
    "прапор: Сполучені Штати"
  ],
  "flag-uy": [
    "прапор",
    "прапор: Уругвай"
  ],
  "flag-uz": [
    "прапор",
    "прапор: Узбекистан"
  ],
  "flag-va": [
    "прапор",
    "прапор: Ватикан"
  ],
  "flag-vc": [
    "прапор",
    "прапор: Сент-Вінсент і Гренадіни"
  ],
  "flag-ve": [
    "прапор",
    "прапор: Венесуела"
  ],
  "flag-vg": [
    "прапор",
    "прапор: Британські Віргінські острови"
  ],
  "flag-vi": [
    "прапор",
    "прапор: Віргінські Острови (США)"
  ],
  "flag-vn": [
    "прапор",
    "прапор: Вʼєтнам"
  ],
  "flag-vu": [
    "прапор",
    "прапор: Вануату"
  ],
  "flag-wf": [
    "прапор",
    "прапор: Уолліс і Футуна"
  ],
  "flag-ws": [
    "прапор",
    "прапор: Самоа"
  ],
  "flag-xk": [
    "прапор",
    "прапор: Косово"
  ],
  "flag-ye": [
    "прапор",
    "прапор: Ємен"
  ],
  "flag-yt": [
    "прапор",
    "прапор: Майотта"
  ],
  "flag-za": [
    "прапор",
    "прапор: Південно-Африканська Республіка"
  ],
  "flag-zm": [
    "прапор",
    "прапор: Замбія"
  ],
  "flag-zw": [
    "прапор",
    "прапор: Зімбабве"
  ],
  "flag-england": [
    "прапор",
    "прапор: Англія"
  ],
  "flag-scotland": [
    "прапор",
    "прапор: Шотландія"
  ],
  "flag-wales": [
    "прапор",
    "прапор: Уельс"
  ]
};
